<?php include 'header.php' ?>
	<div class=' content content-wrapper content-wrapper--boxed oh'>
		<?php include 'menu.php' ?>
		<div class='content_text'>
			<h1 style="font-size:43px;" id="ya1">Ликвидация утечек и проливов ПХД</h1><div class="warning">Страница на обновлении</div>
			<p>
	Предприятия, которые продолжают эксплуатировать ПХД-содержащее оборудование, часто сталкиваются с проблемой наличия утечек ПХД из изношенного оборудования. Мы оказываем услуги по приведению оборудования в надлежащее состояние в соответствие с требованиями Правил по обращению с СОЗ и содержащими их отходами.
</p>
<p>
	Наши специалисты проведут обследование оборудования, ликвидируют причину протечек, произведут удаление следов утечек, очистят оборудование от ПХД, ликвидируют последствия протечек ПХД на основания и грунты и т.д. 
</p>
<p>
	Проведение таких работ гарантирует безопасность персонала от воздействия ПХД на рабочих местах, предотвращает дальнейшее загрязнение окружающей среды и предотвратят громадные штрафы фискальными органами. 
</p>
<p>
	Очистка проводится высокопрофессиональным персоналом ТОО ПК прошедшим специальную подготовку и укомплектованным всеми необходимыми средствами для проведения таких работ, включая специальные типы средств индивидуальной защиты, рассчитанные на работу с ПХД, масловпитывающие адсорбенты, растворители и соответствующие инструменты. Все ПХД-загрязненные материалы в ходе очистки собираются и упаковываются в сертифицированную Организацией Объединенных Наций тару для трансграничной перевозки.
</p>
<p>
	Мы также обеспечиваем поставку материалов, инструментов и СИЗ для безопасного обращения с ПХД:
</p>
<ul>
	<li>
		СИЗ (средства индивидуальной защиты - костюмы, перчатки, респираторы, обувь специально предназначенные для работы с ПХД и др.)

	</li>
	<li>
		специальные адсорбенты, масловпитывающие салфетки, ковры, ограждения, боны и др.

	</li>
	<li>
		ООН-сертифицированная тара для ПХД-отходов,

	</li>
	<li>
		комплекты для противодействия проливам ПХД (СИЗ, адсорбенты, впитывающие и заграждающие материалы, инструменты, емкости и др.)
	</li>
</ul>
<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>
		</div>	
		<button type="button" class="nav__icon-toggle double" id="doubleact">
			<span class="sr-only">КНПН</span>
			<span >Услуги</span>
<!-- 			<span class="nav__icon-toggle-bar"></span>
			<span class="nav__icon-toggle-bar"></span> -->

		</button>
	</div>
			<!-- Footer -->
<?php include 'footer.php' ?>
