<p>Для успешной работы ТОО «Промотход Казахстан» пользуется услугами сервисных компаний, которые являются нашими партнерами и позволяют значительно расширить спектр принимаемых отходов и оказываемых услуг:</p>
<style>
	ul{
		list-style-type: none;
		margin: 0;
	}
	li{
		display: flex;
		align-items: center;
	}
	li img{
		max-width: 190px;
		max-height: 100px;
		margin-right: 10px;
	}
	@media (max-width:480px) {
		li{
			flex-direction:column;
		}
		ul{
			padding: 0;
		}
	}
</style>
<ul>
	<li>
		<img src="../../img/new/partners/polyecos.jpg" alt="">
		<p>Европейская компания по управлению опасными отходами POLYECO S.A. - упаковка, транспортировка, хранение и dуничтожение ПХД-содержащих отходов, СОЗ-содержащих отходов, в т.ч. пестицидов</p>
	</li>
	<li>
		<img src="../../img/new/partners/eurolux.jpg" alt="">
		<p>ТОО «Евролюкс KZ» - изготовление контейнеров, а также специальных изделий для работ по утилизации отходов производства и потребления</p>
	</li>

	<li>
		<img src="../../img/new/partners/projectservice.jpg" alt="">
		<p>
			ТОО «Проектсервис» - экологическое сопровождение, экологическое проектирование, нормирование.
		</p>
	</li>

	<li>
		<img src="../../img/new/partners/ovos.jpg" alt="">
		<p>ТОО «Центр экологического проектирования и мониторинга» - экологическое сопровождение, экологическое проектирование, нормирование.</p>
	</li>

	<li>
		<img src="../../img/new/partners/ecoexpert.jpg" alt="">
		<p>
			ТОО «ЭкоЭксперт» - аккредитованная лаборатория, лабораторный и дозиметрический контроль принимаемых отходов производства и потребления, инструментальный контроль рабочих мест.
		</p>
	</li>

	<li>
		<img src="../../img/new/partners/ivis.jpg" alt="">
		<p>
			ТОО «Фирма ИВИС - реализация контейнеров и инвентаря для безопасного обращения отходами производства и потребления.
		</p>
	</li>

	<li style="margin-top: 10px;">
		<img src="../../img/new/nimage2.jpg" alt="" style="min-width: 190px;">
		<p>ТОО «КазРемШина» - переработка отработанных резинотехнических изделий, ремонт крупногабаритных шин.</p>
	</li>

	<li>
		<img src="../../img/new/partners/resicle.jpg" alt="">
		<p>ТОО «Караганда Ресайклинг» - полигон ТБО.</p>
	</li>

	<li>
		<img src="../../img/new/partners/profilm.jpg" alt="">
		<p>
			ТОО «Профиль М» - разработка и выпуск оборудования и контейнеров для переработки и сбора отходов производства и потребления.
		</p>
	</li>

	<li style="margin-top: 10px;"><img src="../../img/new/nimage2.jpg" alt="" style="min-width: 190px;">
		<p>ИП Байжуманов - очистка резервуаров для хранения нефтепродуктов.</p>
	</li>

	<li style="margin-top: 10px;"><img src="../../img/new/nimage2.jpg" alt="" style="min-width: 190px;">
		<p>ТОО «SMIT Ltd» - производство изделий из отходов свинца, образующихся у ТОО ПРОМОТХОД КАЗАХСТАН.</p>
	</li>

	<li style="margin-top: 10px;">
		<img src="../../img/new/nimage2.jpg" alt="" style="min-width: 190px;">
		<p>ТОО «ИзотопТрансСервис» – компания оказывает услуги по захоронению отработанных источников ионизирующего излучения, а также радиоактивных отходов.</p>
	</li>

	<li style="margin-top: 10px;">
		<img src="../../img/new/partners/kazvtorchermet.jpg" alt="">
		<p>ТОО «Казвторчермет» - переработка лома цветных и черных металлов.</p>
	</li>
</ul>

