<p><b>Европейская компания по управлению опасными отходами POLYECO S.A.</b> - упаковка, транспортировка, хранение и уничтожение ПХД-содержащих отходов, СОЗ-содержащих отходов, в т.ч. пестицидов.</p>
<p><b>ТОО «Проектсервис»</b> - экологическое сопровождение, экологическое проектирование, нормирование.</p>
<p>
  <b>ТОО «Центр экологического проектирования и мониторинга»</b> - экологическое сопровождение, экологическое проектирование, нормирование.
</p>
<p>
  <b>ТОО «ЭкоЭксперт»</b>  - аккредитованная лаборатория, лабораторный и дозиметрический контроль принимаемых отходов производства и потребления, инструментальный контроль рабочих мест.
</p>
<p>
  <b>ТОО «Фирма ИВИС»</b> - реализация контейнеров и инвентаря для безопасного обращения отходами производства и потребления.
</p>
<p>
  <b>ТОО «КазРемШина»</b> - переработка отработанных резинотехнических изделий, ремонт крупногабаритных шин.
</p>
<p>
<b>ТОО «Караганда Ресайклинг»</b> - полигон ТБО.
</p>
<p>
<b>ТОО «Профиль М»</b> - разработка и выпуск оборудования и контейнеров для переработки и сбора отходов производства и потребления.
</p>
<p>
  <b>ИП Байжуманов</b> - очистка резервуаров для хранения нефтепродуктов.
</p>
<p>
  <b>ТОО «SMIT Ltd»</b> - производство изделий из отходов свинца, образующихся у ТОО ПРОМОТХОД КАЗАХСТАН.
</p>
<p>
  <b>ТОО «ИзотопТрансСервис»</b> – компания оказывает услуги по захоронению отработанных источников ионизирующего излучения, а также радиоактивных отходов.
</p>
<p>
<b>АО «Казвторчермет»</b> - переработка лома цветных и черных металлов.
</p>



