 <style>
   .block_doc{
    display: flex;
    flex-wrap:wrap;
  }
  .block_doc img{
    max-height: 320px;
    margin-right: 20px;
  }
  .block_doc .item{
    max-width: 280px;
    margin-bottom: 10px;
  }
  @media (max-width: 480px) {
    .block_doc{
      justify-content: center;
    }
    .block_doc img{
      margin: 0;
      width: 100%;
    }
  }
</style>
<!-- <p>
 ТОО «ПРОМОТХОД КАЗАХСТАН» придает большое значение наличию всех необходимых разрешительных документов для осуществления деятельности по обращению с отходами производства и потребления.
</p>
<p>
  Перечень разрешительных документов ТОО «ПРОМОТХОД КАЗАХСТАН»:
</p>  
<p>
  Разрешение на эмиссии в окружающую среду №0003009 от 12.09.2013 г. с приложениями;  Заключение государственной экологической экспертизы по проектным материалам «Оценка воздействия на окружающую среду к техническому проекту производства по обращению с отходами ТОО «ПРОМОТХОД КАЗАХСТАН» №5-8/2032 от 10.08.2012 г.;
</p>
<p>
  Заключение государственной экологической экспертизы на технический проект «Организация хранения упакованных отходов, содержащих пестициды и стойкие органические загрязнители (СОЗ) ТОО «ПРОМОТХОД КАЗАХСТАН» (Склад ПХД отходов) №7-6/2765 от 27.11.2014 г.;
</p>
<p>
  Заключение государственной экологической экспертизы по проектным материалам «Оценка воздействия на окружающую среду к техническому проекту на проведение работ по изъятию из мест хранения, транспортировке и уничтожению (утилизации) химических отходов» №5-4/906 от 09.08.2013 г.;
</p>
<p>
  Санитарно-эпидемиологическое заключение к техническому проекту производства по обращению с отходами ТОО «ПРОМОТХОД КАЗАХСТАН» №9-24/653 от 13.09.2013 г.;
</p>
<p>
  Санитарно-эпидемиологическое заключение к техническому проекту организации хранения упакованных отходов, содержащих пестициды и стойкие органические загрязнители ТОО «ПРОМОТХОД КАЗАХСТАН» (Склад ПХД отходов) №12-2-41/282 от 03.09.2014 г.;

</p>
<p>
  Санитарно-эпидемиологическое заключение к проекту «Оценка воздействия на окружающую среду к техническому проекту на организацию работ по уничтожению некондиционного топлива ТГ-02 «Самин» на заводе по утилизации опасных промышленных отходов ТОО «ПРОМОТХОД КАЗАХСТАН» №12-2-41/325 от 13.10.2014 г.;
</p>
<p>
  Санитарно-эпидемиологическое заключение на автотранспорт для перевозки отходов производства и потребления ТОО «ПРОМОТХОД КАЗАХСТАН» №96 от 12.04.2013 г.;
</p>
<p>
  Санитарно-эпидемиологическое заключение на автотранспорт для перевозки отходов производства и потребления ТОО «ПРОМОТХОД КАЗАХСТАН» №3-2-52/154 от 26.05.2014 г.;
</p>
<p>
  Санитарно-эпидемиологическое заключение к техническим паспортам на контейнеры для сбора, накопления, транспортировки ртутьсодержащих отходов №154 от 04.02.2014 г.;
</p>
<p>
  Государственная лицензия на выполнение работ и оказание услуг в области охраны окружающей среды №01757Р от 18.06.2015 г.
  Государственная лицензия на деятельность связанную с оборотом прекурсоров №13011744 от 23.07.2013 г.;
</p>
<p>
  Страховой полис обязательного экологического страхования ОЭ№00002424 от 21.11.2014 г.;
</p>
<p>
  Страховой полис обязательного страхования гражданско-правовой ответственности владельцев объектов, деятельность которых связана с опасностью причинения вреда третьим лицам ОП№006510 от 21.11.2014 г.;
</p>
<p>
  План действий при аварийных и чрезвычайных ситуациях на ТОО «ПРОМОТХОД КАЗАХСТАН» согласованный с ДЧС Карагандинской области;
</p>
<p>
  План мероприятий по охране окружающей среды ТОО «ПРОМОТХОД КАЗАХСТАН» 2013-2017 гг. согласованный с Департаментом экологии Карагандинской области;
</p>
<p>
  Программа управления отходами ТОО «ПРОМОТХОД КАЗАХСТАН» на 2013-2017 гг. согласованная с Департаментом экологии Карагандинской области;
</p>
<p>
  Программа производственного экологического контроля на 2013-2017 г. согласованная с Департаментом экологии Карагандинской области;
</p>
<p>
  Заключение экспертизы по промышленной безопасности ТОО «ПОМОТХОД КАЗАХСТАН» №02-06/275 от 29.06.2013 г.;
</p>
<p>
  Свидетельство отечественного поставщика работ и услуг ТОО «ПРОМОТХОД КАЗАХСТАН» №1188 от 10.07.2014 г;
</p>
<p>
  СТ РК OHSAS 18001-2008 «Система менеджмента профессиональной безопасности и здоровья» №KZ.7100943.07.03.00262 от 08.02.2013 г.;
</p>
<p>
  СТ РК ИСО 14001-2006 «Система экологического менеджмента» №KZ.7100943.07.03.00261 от 08.02.2013 г.;
</p>
<p>
  СТ РК ИСО 9001-2009 «Система менеджмента качества» №KZ.7100943.07.03.00476 от 12.01.2015 г. 
  ТОО «ПРОМОТХОД КАЗАХСТАН» может предоставить все вышеперечисленные документы на стадии заключения договора для подтверждения своей квалификации. 
</p>  -->

<div class="block_doc">
  <div class="item">
    <a href="/files/doc/1.pdf" target="_blank">
     <img src="../../files/doc/1.png" alt="">   
     <div class="text">
      ЛИЦЕНЗИЯ НА ЭКСПОРТ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ
    </div>
  </a>
</div>
  <div class="item">
    <a href="/files/doc/2.pdf" target="_blank">
     <img src="../../files/doc/2.png" alt="">   
     <div class="text">
      Министерство экологии РК-заключение перевозка ПХД
    </div>
  </a>
</div>

  <div class="item">
    <a href="/files/doc/3.pdf" target="_blank">
     <img src="../../files/doc/3.png" alt="">   
     <div class="text">
      ЛИЦЕНЗИЯ НА ЭКСПОРТ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ <br>КОНДЕНС_ФРАГМ-01-05-2020
    </div>
  </a>
</div>

  <div class="item">
    <a href="/files/doc/4.pdf" target="_blank">
     <img src="../../files/doc/4.png" alt="">   
     <div class="text">
      ЛИЦЕНЗИЯ НА ЭКСПОРТ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ <br>Лицен_ТРАНСФ-01-05-2020
    </div>
  </a>
</div>

  <div class="item">
    <a href="/files/doc/5.pdf" target="_blank">
     <img src="../../files/doc/5.png" alt="">   
     <div class="text">
      ЛИЦЕНЗИЯ НА ЭКСПОРТ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ <br>Лицен_ВЫКЛЮЧ_01-05-2020
    </div>
  </a>
</div>

  <div class="item">
    <a href="/files/doc/6.pdf" target="_blank">
     <img src="../../files/doc/6.png" alt="">   
     <div class="text">
      ЛИЦЕНЗИЯ НА ЭКСПОРТ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ <br>Лицен_СИЗ-01-05-2020
    </div>
  </a>
</div>
  <div class="item">
    <a href="/files/doc/7.pdf" target="_blank">
     <img src="../../files/doc/7.png" alt="">   
     <div class="text">
      ЛИЦЕНЗИЯ НА ЭКСПОРТ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ <br>Лицен_МАСЛА-01-05-2020
    </div>
  </a>
</div>
  <div class="item">
    <a href="/files/doc/8.pdf" target="_blank">
     <img src="../../files/doc/8.png" alt="">   
     <div class="text">
      Уведомление о трансгран.перевозке ПХД-Бельгия
    </div>
  </a>
</div>
  <div class="item">
    <a href="/files/doc/9.pdf" target="_blank">
     <img src="../../files/doc/9.png" alt="">   
     <div class="text">
      Свидетельство о перерегистрации 21.05.2013г.
    </div>
  </a>
</div>
  <div class="item">
    <a href="/files/doc/10.pdf" target="_blank">
     <img src="../../files/doc/10.png" alt="">   
     <div class="text">
      Справка о гос. перерегистрации от 25.07.19г.
    </div>
  </a>
</div>
</div>