<p>Наша компания постоянно расширяет географию своей деятельности и сферу применения научного и практического опыта.</p>
<p>Процесс решения задач любой сложности при взаимодействии с нами прост и интуитивно понятен любому.</p>
<p>Вы отправляете нам письмо-заявку по e-mail, написанную в свободной форме. В ней вы указываете виды образующихся у вас отходов, желательно с указанием примерных объемов, но можно и без таковых. В письме перечисляете все контакты, по которым можно связаться с вашими специалистами.</p>
<p>
	Наши сотрудники разрабатывают для вас индивидуальную технологию утилизации отходов и предлагают пакет адаптивных решений.
</p>
<p>
	После заключения договора, который разработают наши юристы и утвердят его пункты с вашими специалистами, все проблемы по сбору, транспортировке, хранению, переработке, утилизации, захоронению опасных отходов мы возьмем на себя.

</p>
<p>Безвыходных ситуаций не бывает! Совместными усилиями мы сможем решить Ваши проблемы!</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>