<p>Наша компания постоянно расширяет географию своей деятельности и сферу применения научного и практического опыта.</p>
<p>Процесс решения задач любой сложности при взаимодействии с нами прост и интуитивно понятен любому.</p>
<p>Вы отправляете нам письмо-заявку по e-mail, написанную в свободной форме. В ней вы указываете виды образующихся у вас отходов, желательно с указанием примерных объемов, но можно и без таковых. В письме перечисляете все контакты, по которым можно связаться с вашими специалистами.</p>
<p>
	Наши сотрудники разрабатывают для вас индивидуальную технологию утилизации отходов и предлагают пакет адаптивных решений.
</p>
<p>
	После заключения договора, который разработают наши юристы и утвердят его пункты с вашими специалистами, все проблемы по сбору, транспортировке, хранению, переработке, утилизации, захоронению опасных отходов мы возьмем на себя.

</p>
<p>Безвыходных ситуаций не бывает! Совместными усилиями мы сможем решить Ваши проблемы!</p>
<p>
	<b>
		Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
	</b>
</p>
<p>
	<b>
		Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
	</b> 
</p>