<p>
	Мы внедряем передовые методы по утилизации промышленных и бытовых электрических батарей и аккумуляторов всех типоразмеров, в т.ч. автомобильных, тяговых от электротранспорта, от шахтных светильников, бытовой техники и т.д.
</p>
<p>
	
Также существуют технологии по переработке и утилизации любых электрических батарей и аккумуляторов, включая следующие виды техники, компьютеров, ноутбуков, сотовых телефонов и др.:
</p>
<ul>
	<li>свинцовые (свинцово-кислотные) с электролитом и без электролита:
</li>
<li>никель-кадмиевые (АК, ВНК, НКГ, НК, НКЛБ, НМ, ТНКШ, ТНК и др., импортные аналоги марок AS, CH, HKS, KCSL, КL, КРН, KPL, KPM, SK, НК и др.);
</li>
<li>
	никель-железные (ВНЖ, ВНЖК, НЖ, ТЖН, ТНЖ, ТНЖК, ТНЖШ, ТПНЖ и др.);

</li>
<li>
	никель-метал-гидридные;

</li>
<li>
	марганцево-цинковые, угольно-цинковые («солевые»);

</li>
<li>
	литий-ионные;

</li>
<li>
	литий-полимерные;

</li>
<li>
	щелочные (Alkaline) и др.
</li>
</ul>
<p>
	Освоены на практике и методы утилизации отработанного электролита, как щелочного, так и кислотного. 
Транспортировка этих видов опасных отходов осуществляется специализированным транспортом ТОО «Waste Logistic», имеющим разрешение на перевозку токсичных и опасных веществ.
</p>
<p>
	Погрузочно-разгрузочные работы осуществляются квалифицированным персоналом, прошедшим специальное обучение. 
На промплощадке ТОО «Казахстанский оператор по управлению отходами» до этапа демонтажа батареи хранятся на специальных площадках с твердым покрытием.
</p>
<p>
	После разборки и измельчения компоненты батарей разделяются по видам, в зависимости от их экологической опасности. Безопасные компоненты утилизируются, опасные компоненты нейтрализуются химическими и термическими технологиями.
Обезвреженные отходы отправляются спецтранспортом на полигоны для захоронения.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>