<p>
  Если у Вас на предприятии появляются не подлежащие ремонту или продаже автомобили и любое другое оборудование, то просто позвоните нам, и мы вместе придумаем обоюдовыгодный способ избавить Вас от этого хлама.
</p>
<p>
  Наша компания разработала уникальную систему утилизации легковых и грузовых автомобилей, мотоциклов, скутеров, прицепов и любых других транспортных средств, а также любого оборудования и техники.
</p>
<p>
  Не используемая техника содержит внешне безобидные компоненты, которые экологическое законодательство Казахстана квалифицирует как опасные отходы: остатки нефтепродуктов, химических веществ, асбеста и др. Например, в автомобильных кондиционерах могут присутствовать запрещенные фреоны, содержащие озоноразрушающие вещества, а двигатель содержит в себе асбестсодержащие прокладки и тормозные колодки.
</p>
<p>
  К примеру, в аккумуляторе обязательно присутствуют остатки свинцовых электродов и серной кислоты. Есть в авто и гидравлические жидкости, в т.ч. остатки тормозной жидкости. В комплекте с авто идут ртутьсодержащие лампы, нефтепродукты, охлаждающие жидкости, пластмассы, содержащие стойкие органические загрязнители; хладагенты – теплоносители кондиционеров; электронные и электротехнические компоненты и т.д.
</p>
<p>
  Если не извлечь эти опасные отходы из оборудования или автомобиля, то, согласно действующим нормативным документам, автомобиль или оборудование придется признать опасным отходом целиком и полностью, что усложняет его утилизацию, отчетность по отходам, а также увеличивает платежи предприятия за размещение отходов. Если мы разделим все отходы по сортам, то большая часть веса машины может быть отнесена к неопасным отходам, а меньшая часть будет обработана в соответствии с требованиями к опасным отходам.
</p>
<p>
  Если Ваше оборудование громоздкое и не подлежит вывозу целиком, возможен процесс демонтажа на месте. 
  Перечень услуг, которые реализуются в рамках договора:
</p>
<ul style="list-style-type: disc;">
  <li>
    Снятие с учета в дорожной полиции;
  </li>
  <li>Документирование отходов;
  </li>
  <li>Вывоз отходов;
  </li>
  <li>Удаление и сбор эксплуатационных жидкостей (гидравлические, тормозные, охлаждающие жидкости) и смазок;
  </li>
  <li>Снятие аккумуляторной батареи и удаление электролита;
  </li>
  <li>Удаление и сбор хладагента (фреона);
  </li>
  <li>Демонтаж пластиковых и полимерных деталей;
  </li>
  <li>Демонтаж электротехнических и электронных компонентов;
  </li>
  <li>Демонтаж резиновых деталей и шин;
  </li>
  <li>Демонтаж текстильных и кожаных деталей;
  </li>
  <li>
    Демонтаж стекол, фар, светильников (в том числе ртутьсодежащих ламп), габаритных и тормозных огней;

  </li>
  <li>
    Демонтаж деталей из цветных металлов;

  </li>
  <li>
    Резка, измельчение, дробление, прессование деталей из черных металлов;
  </li>
  <li>
    Обезвреживание и захоронение опасных компонентов.
  </li>
</ul>
<p>
  Вышеописанный способ утилизации автотранспортных средств с разделением полезных компонентов и их эффективной утилизацией является наиболее экологически безопасным и дружественным. Он позволяет значительно снизить объем образования опасных отходов путем разделения полезных компонентов и вредных веществ.
</p>
<p>

  <div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>

