<p>
	Вышедшие из употребления баллоны для сжатых и сжиженных газов требуют безопасной для персонала и окружающей среды утилизации.
</p>
<p>Предлагаем готовое решение по безопасной утилизации баллонов (ацетиленовых, газовых, кислородных и др.).</p>
<p>В состав работ по утилизации входит:</p>
<ul>
	<li>Эвакуация остаточного газа из баллонов, которая производится на специальной разрядной рампе со свечой;
</li>
<li>
	Безопасная резка баллонов, с применением искробезопасного режущего инструмента;

</li>
<li>
	Извлечение и утилизация наполнителей, содержащихся в баллонах;

</li>
<li>Утилизация корпуса баллона.</li>
</ul>
<p>Все операции производятся квалифицированным персоналом, прошедшим специальное обучение.</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
