<p>
	Вышедшие из употребления баллоны для сжатых и сжиженных газов требуют безопасной для персонала и окружающей среды утилизации.
</p>
<p>Предлагаем готовое решение по безопасной утилизации баллонов (ацетиленовых, газовых, кислородных и др.).</p>
<p>В состав работ по утилизации входит:</p>
<ul>
	<li>Эвакуация остаточного газа из баллонов, которая производится на специальной разрядной рампе со свечой;
</li>
<li>
	Безопасная резка баллонов, с применением искробезопасного режущего инструмента;

</li>
<li>
	Извлечение и утилизация наполнителей, содержащихся в баллонах;

</li>
<li>Утилизация корпуса баллона.</li>
</ul>
<p>Все операции производятся квалифицированным персоналом, прошедшим специальное обучение.</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
