<p>
	Упаковка является важной и неотъемлемой составляющей всех современных систем производства, маркетинга и распределения потребительских товаров.
</p>
<p>
	В настоящее время наиболее широко распространенным видом транспортной тары, используемой в промышленных масштабах, являются коробки или ящики из гофрокартона. Одна из наиболее активно перерабатываемых групп отходов упаковочных материалов – это бумага и картон.
</p>
<p>
	Полностью переработанный картон широко распространен для изготовления складских коробок.
</p>
<p>
	Мы обеспечим сбор, транспортировку и переработку всех видов бумажных отходов от предприятий. 
</p>
<p>
	По вашему желанию у вас на предприятии или в офисе устанавливаются специальные контейнеры для сбора бумажных отходов. Затем собранные отходы вывозятся по мере их накопления или по специально установленному графику.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
