<p>
	Упаковка является важной и неотъемлемой составляющей всех современных систем производства, маркетинга и распределения потребительских товаров.
</p>
<p>
	В настоящее время наиболее широко распространенным видом транспортной тары, используемой в промышленных масштабах, являются коробки или ящики из гофрокартона. Одна из наиболее активно перерабатываемых групп отходов упаковочных материалов – это бумага и картон.
</p>
<p>
	Полностью переработанный картон широко распространен для изготовления складских коробок.
</p>
<p>
	Мы обеспечим сбор, транспортировку и переработку всех видов бумажных отходов от предприятий. 
</p>
<p>
	По вашему желанию у вас на предприятии или в офисе устанавливаются специальные контейнеры для сбора бумажных отходов. Затем собранные отходы вывозятся по мере их накопления или по специально установленному графику.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
