<p>
	У вас вышла из строя бытовая техника?
</p>
<p>
	Офисная мебель требует замены?
</p>
<p>
	Вы не знаете куда это все деть, ведь оно числится у вас на основных средствах?
</p>
<p>
	Обращайтесь к нам, и мы поможем провести списание основных средств надлежащим образом, а также примем на утилизацию бытовую технику и мебель.
</p>
<p>
	Негабаритная бытовая техника и мебель нельзя выбрасывать в стандартный контейнер для ТБО. Еще одной проблемой является то, что даже если вам удастся договориться о вывозе бытовой техники и мебели на свалку ТБО, вы не получите акта утилизации. В лучшем случае вам оформят документ, что приняли определенное количество тонн или кубометров отходов.
</p>
<p>У нас разработан пакет решений по утилизации бытовой техники и мебели:</p>
<ul style="list-style-type: decimal;">
	<li>
		Оформление технического заключения о состоянии техники или мебели с указанием дефектов и возможности или невозможности (целесообразности) ремонта;
</li>
<li>Оформление акта (паспорта) утилизации с указанием модели (марки) утилизируемой единицы;
</li>
<li>
	Сбор и транспортировка мебели и техники до промышленной площадки.
</li>
</ul>
<p>
	Другими словами, у вашего руководства не будет повода сомневаться, что данная техника и (или) мебель действительно вышла из строя, восстановлению не подлежит и фактически передана организации, имеющей все разрешения для утилизации.

</p>
<p>Операции по надлежащему списанию основных средств контролируются налоговыми органами Республики Казахстан. </p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
