<p>
	У вас вышла из строя бытовая техника?
</p>
<p>
	Офисная мебель требует замены?
</p>
<p>
	Вы не знаете куда это все деть, ведь оно числится у вас на основных средствах?
</p>
<p>
	Обращайтесь к нам, и мы поможем провести списание основных средств надлежащим образом, а также примем на утилизацию бытовую технику и мебель.
</p>
<p>
	Негабаритная бытовая техника и мебель нельзя выбрасывать в стандартный контейнер для ТБО. Еще одной проблемой является то, что даже если вам удастся договориться о вывозе бытовой техники и мебели на свалку ТБО, вы не получите акта утилизации. В лучшем случае вам оформят документ, что приняли определенное количество тонн или кубометров отходов.
</p>
<p>У нас разработан пакет решений по утилизации бытовой техники и мебели:</p>
<ul style="list-style-type: decimal;">
	<li>
		Оформление технического заключения о состоянии техники или мебели с указанием дефектов и возможности или невозможности (целесообразности) ремонта;
</li>
<li>Оформление акта (паспорта) утилизации с указанием модели (марки) утилизируемой единицы;
</li>
<li>
	Сбор и транспортировка мебели и техники до промышленной площадки.
</li>
</ul>
<p>
	Другими словами, у вашего руководства не будет повода сомневаться, что данная техника и (или) мебель действительно вышла из строя, восстановлению не подлежит и фактически передана организации, имеющей все разрешения для утилизации.

</p>
<p>Операции по надлежащему списанию основных средств контролируются налоговыми органами Республики Казахстан. </p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
