<p>
    Химические отходы - это химические вещества или смеси веществ, опасные для человека и окружающей среды.
</p>
<p>
    К химическим отходам относятся:
</p>
<ul style="list-style-type: disc;">
    <li>Кислоты;</li>
    <li>Щелочи;</li>
    <li>Химикалии;</li>
    <li>Пестициды, а также яды сельскохозяйственных предприятий;</li>
    <li>Галогеновые остатки;</li>
    <li>Отходы, в которых содержатся химические вещества из лабораторий;</li>
    <li>Отходы производства, которые получают при изготовлении и применении веществ, используемых при пропитке древесины;</li>
    <li>Отходы гальванических производств и т.д.</li>
</ul>
<p>
    Химические отходы считаются самыми опасным видом отходов. Утилизация жидких и твердых химических отходов производится исключительно сертифицированными компаниями, с соблюдением всех мер предосторожности и выдачей документов заказчику, подтверждающих факт сдачи вредных веществ. Первостепенной задачей предприятий по переработке химических отходов является их нейтрализация и обеспечение безопасности для окружающей среды и человечества, а так же получение продуктов переработки для повторного использования.
</p>
<p>
    Мы подбираем самую безопасную технологию для переработки химических отходов, учитывая специфику работы вашего предприятия.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
