<p>Отходы лака, краски, клея образуются практически на любом предприятии и являются токсичными и пожароопасными. </p>
<p>Мы предлагаем разработанные и проверенные на практике алгоритмы по сбору, транспортировке и хранению отходов лака, краски, клея, а также других строительных жидкостей и смесей.</p>
<p>Во избежание разливов, а также в целях предупреждения пожара, мы предлагаем установить специализированные контейнеры для сбора отходов и тары из-под лакокраски.</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
