<p>Отходы лака, краски, клея образуются практически на любом предприятии и являются токсичными и пожароопасными. </p>
<p>Мы предлагаем разработанные и проверенные на практике алгоритмы по сбору, транспортировке и хранению отходов лака, краски, клея, а также других строительных жидкостей и смесей.</p>
<p>Во избежание разливов, а также в целях предупреждения пожара, мы предлагаем установить специализированные контейнеры для сбора отходов и тары из-под лакокраски.</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
