<p>Абразивные материалы применяются на промышленных предприятиях для обработки различных поверхностей: резки, полирования, шлифования. К ним относятся абразивные и металлоабразивные круги, бруски, наждачная бумага.</p>
<p>
	 К отходам абразивных материалов относятся абразивная пыль, лом абразивных кругов и брусков, отработанная наждачная бумага.
</p>
<p>
	Отходы абразивных материалов оказывают негативное воздействие на здоровье человека в случае, когда пыль попадает в органы дыхания. Кроме того, на отходах абразивных материалов остаются частички обрабатываемых материалов, металла, полимеров, и т.п.
</p>
<p>
	Наша компания предлагает пакет готовых решений по сбору, транспортировке, утилизации лома и пыли абразивных материалов.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>