<p>Абразивные материалы применяются на промышленных предприятиях для обработки различных поверхностей: резки, полирования, шлифования. К ним относятся абразивные и металлоабразивные круги, бруски, наждачная бумага.</p>
<p>
	 К отходам абразивных материалов относятся абразивная пыль, лом абразивных кругов и брусков, отработанная наждачная бумага.
</p>
<p>
	Отходы абразивных материалов оказывают негативное воздействие на здоровье человека в случае, когда пыль попадает в органы дыхания. Кроме того, на отходах абразивных материалов остаются частички обрабатываемых материалов, металла, полимеров, и т.п.
</p>
<p>
	Наша компания предлагает пакет готовых решений по сбору, транспортировке, утилизации лома и пыли абразивных материалов.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>