<p>Предлагаем комплекс решений по утилизации медицинских приборов и оборудования:</p>
<ul style="list-style-type: decimal;">
	<li>Техническое заключение - с указанием дефектов и возможности или невозможности (целесообразности) ремонта;</li>
	<li>Демонтаж медицинского оборудования;	</li>
	<li>Утилизация медицинского оборудования.</li>
</ul>
<p>
	Мы готовы бесплатно разработать индивидуальное предложение по утилизации оборудования, содержащего источники ионизирующего излучения (ИИИ): рентгеновские аппараты, диагностические установки на базе использования радиоизотопов, оборудование для лучевой терапии.  Практический опыт в утилизации рентгеновских трубок. Пакет решений включает в себя также радиологические замеры и демонтаж оборудования, содержащего ИИИ, специализированной лицензированной организацией.
</p>
<p>
	После утилизации заказчик получает акт (паспорт) утилизации с указанием количества, марки, способа утилизации оборудования.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>