<p>Предлагаем комплекс решений по утилизации медицинских приборов и оборудования:</p>
<ul style="list-style-type: decimal;">
	<li>Техническое заключение - с указанием дефектов и возможности или невозможности (целесообразности) ремонта;</li>
	<li>Демонтаж медицинского оборудования;	</li>
	<li>Утилизация медицинского оборудования.</li>
</ul>
<p>
	Мы готовы бесплатно разработать индивидуальное предложение по утилизации оборудования, содержащего источники ионизирующего излучения (ИИИ): рентгеновские аппараты, диагностические установки на базе использования радиоизотопов, оборудование для лучевой терапии.  Практический опыт в утилизации рентгеновских трубок. Пакет решений включает в себя также радиологические замеры и демонтаж оборудования, содержащего ИИИ, специализированной лицензированной организацией.
</p>
<p>
	После утилизации заказчик получает акт (паспорт) утилизации с указанием количества, марки, способа утилизации оборудования.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>