<p>
	Содержат потенциально опасные микроорганизмы, которые могут инфицировать пациентов больниц, работников медицинских учреждений и других людей. Другие потенциальные риски инфекции могут включать распространение лекарственно-устойчивых микроорганизмов из медицинских учреждений в окружающую среду.
</p>
<p>Отходы медицинских учреждений по степени опасности подразделяются на пять классов опасности: </p>
<ul>
	<li>1) класс А - неопасные медицинские отходы, подобные твердым бытовым отходам;
	</li>
	<li>
		2) класс Б - опасные (рискованные) медицинские отходы;

	</li>
	<li>
		3) класс В - чрезвычайно опасные медицинские отходы;

	</li>
	<li>
		4) класс Г - медицинские отходы, по составу близкие к промышленным;

	</li>
	<li>
		5) класс Д - радиоактивные медицинские отходы. 
	</li>
</ul>
<p>
	Основными источниками образования медицинских отходов являются:
</p>
<ul>
	<li>
		•	больницы и другие медицинские учреждения;

	</li>
	<li>
		•	лаборатории и исследовательские центры;

	</li>
	<li>
		•	морги и центры аутопсии;

	</li>
	<li>
		•	лаборатории, где проводятся исследования и тестирование животных;

	</li>
	<li>
		•	банки крови и службы, производящие забор крови;

	</li>
	<li>
		•	дома престарелых;

	</li>
	<li>
		•	организации, имеющие медицинские пункты.
	</li>
</ul>
<p>Разработаем комплексные решения по сбору и утилизации медицинских отходов: разработка нормативов образования отходов, паспортизация, поставка тары для сбора медицинских отходов, транспортировка, безопасная утилизация.</p>
<div class="img_block">
	<div class="item">
		<img src="../../img/pages/medic/1.jpg" alt="">
		<span class="txt">Безопасная упаковка отходов</span>
	</div>
	<div class="item">
		<img src="../../img/pages/medic/2.jpg" alt="">
		<span class="txt">Безотходный инсинератор для медицинских отходов с ручной загрузкой </span>
	</div>
	<div class="item">
		<img src="../../img/pages/medic/3.jpg" alt="">
		<span class="txt"></span>
	</div>
</div>
<p>
	<b>
		Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
	</b>
</p>
<p>
	<b>
		Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
	</b> 
</p>
