<p>Мы владеем набором уникальных решений по  утилизации нефтесодержащих отходов:</p>
<ul>
	<li>•	отработанных масел;
</li>
	<li>•	промасленной ветоши;
</li>
	<li>•	автомобильных фильтров (топливных, масляных, воздушных);
</li>
	<li>
		•	нефтешламов;

	</li>
	<li>
		•	замазученного грунта;

	</li>
	<li>
		•	водомасляных эмульсий;

	</li>
	<li>
		•	отходов нефтеуловителей.
	</li>
</ul>
<p>
	Основной особенностью этих видов отходов является наличие в их составе остатков горюче-смазочных материалов или сырой нефти.
</p>
<p>
	Нефтесодержащие отходы и загрязнения относятся к токсичным промышленным отходам органического происхождения с возможными минеральными примесями. Они могут быть горючими (жидкие горючие отходы), негорючими или ограниченно горючими (нефтешламы, осадки из очистных сооружений, замазученный грунт и т.п.).
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
