<p>Мы владеем набором уникальных решений по  утилизации нефтесодержащих отходов:</p>
<ul>
	<li>•	отработанных масел;
</li>
	<li>•	промасленной ветоши;
</li>
	<li>•	автомобильных фильтров (топливных, масляных, воздушных);
</li>
	<li>
		•	нефтешламов;

	</li>
	<li>
		•	замазученного грунта;

	</li>
	<li>
		•	водомасляных эмульсий;

	</li>
	<li>
		•	отходов нефтеуловителей.
	</li>
</ul>
<p>
	Основной особенностью этих видов отходов является наличие в их составе остатков горюче-смазочных материалов или сырой нефти.
</p>
<p>
	Нефтесодержащие отходы и загрязнения относятся к токсичным промышленным отходам органического происхождения с возможными минеральными примесями. Они могут быть горючими (жидкие горючие отходы), негорючими или ограниченно горючими (нефтешламы, осадки из очистных сооружений, замазученный грунт и т.п.).
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
