<p>
	Огарки сварочных электродов образуются при проведении сварочных работ и состоят из сварочной проволоки и обмазки. В составе обмазки присутствуют оксиды железа, марганца, титана, соединения фтора.
</p>
<p>
	Образующиеся огарки сварочных электродов негативно влияют на окружающую среду при неправильном обращении и утилизации.
</p>
<p>
	Разработаем комплекс услуг по сбору, транспортировке и утилизации огарков сварочных электродов.
</p>
<div class="img_block">
	<div class="item">
		<img width="540" alt="029 UN ПромОтход2015ph-rYudinK.jpg" src="/upload/medialibrary/c5b/c5b5e4d36d322b3c2be6c7e3fa5aaef8.jpg" height="360" title="029 UN ПромОтход2015ph-rYudinK.jpg">
		<span class="txt"><!-- Безопасная упаковка отходов --></span>
	</div>

</div>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
