<p>
	Огарки сварочных электродов образуются при проведении сварочных работ и состоят из сварочной проволоки и обмазки. В составе обмазки присутствуют оксиды железа, марганца, титана, соединения фтора.
</p>
<p>
	Образующиеся огарки сварочных электродов негативно влияют на окружающую среду при неправильном обращении и утилизации.
</p>
<p>
	Разработаем комплекс услуг по сбору, транспортировке и утилизации огарков сварочных электродов.
</p>
<div class="img_block">
	<div class="item">
		<img width="540" alt="029 UN ПромОтход2015ph-rYudinK.jpg" src="/upload/medialibrary/c5b/c5b5e4d36d322b3c2be6c7e3fa5aaef8.jpg" height="360" title="029 UN ПромОтход2015ph-rYudinK.jpg">
		<span class="txt"><!-- Безопасная упаковка отходов --></span>
	</div>

</div>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
