<p>
	Отслужившая свой срок оргтехника и другая электронная техника (электронные отходы) оказывает негативное влияние на окружающую среду. В её составе содержатся такие вредные вещества как ртуть, свинец, поливинилхлорид, полихлорированные дифенилы и др.
</p>
<p>
	Электронные отходы категорически запрещено выбрасывать вместе с бытовым мусором.
</p>
<p>
	При правильной переработке электронных отходов можно выделить ценные компоненты и вторичное сырье, такие как: пластик, черные и цветные металлы, стекло.
</p>
<p>
	Разработаем комплекс услуг по сбору, транспортировке и переработке оргтехники и электронной техники.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>