<p>
	Отслужившая свой срок оргтехника и другая электронная техника (электронные отходы) оказывает негативное влияние на окружающую среду. В её составе содержатся такие вредные вещества как ртуть, свинец, поливинилхлорид, полихлорированные дифенилы и др.
</p>
<p>
	Электронные отходы категорически запрещено выбрасывать вместе с бытовым мусором.
</p>
<p>
	При правильной переработке электронных отходов можно выделить ценные компоненты и вторичное сырье, такие как: пластик, черные и цветные металлы, стекло.
</p>
<p>
	Разработаем комплекс услуг по сбору, транспортировке и переработке оргтехники и электронной техники.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>