<p>
	Несмотря на повсеместное применение современных полимерных материалов, древесина по-прежнему широко используется в разных отраслях промышленности. На всех стадиях производственного процесса в деревообрабатывающей промышленности от заготовки до переработки образуются отходы древесины (горбыли, рейки, обрезки досок, вырезки дефектных мест, опилки, стружка и кора).
</p>
<p>
	Наиболее опасными можно считать отходы, образующиеся при изготовлении и применении изделий из древесины (отходы мебели, фанеры, древесноволокнистых плит, загрязненная упаковка, вышедшие из строя шпалы). Опасность таких отходов заключается в том, что в своем составе они содержат не только остатки древесины, но краски, лак, клей, пропиточные химические материалы.
</p>
<p>
	Также к отходам древесины относятся ветки и деревья, образующиеся в процессе санитарных рубок и благоустройства парков и скверов в городах.
</p>
<p>
	Организуем прием и утилизацию любых древесных отходов.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
