<p>
	Несмотря на повсеместное применение современных полимерных материалов, древесина по-прежнему широко используется в разных отраслях промышленности. На всех стадиях производственного процесса в деревообрабатывающей промышленности от заготовки до переработки образуются отходы древесины (горбыли, рейки, обрезки досок, вырезки дефектных мест, опилки, стружка и кора).
</p>
<p>
	Наиболее опасными можно считать отходы, образующиеся при изготовлении и применении изделий из древесины (отходы мебели, фанеры, древесноволокнистых плит, загрязненная упаковка, вышедшие из строя шпалы). Опасность таких отходов заключается в том, что в своем составе они содержат не только остатки древесины, но краски, лак, клей, пропиточные химические материалы.
</p>
<p>
	Также к отходам древесины относятся ветки и деревья, образующиеся в процессе санитарных рубок и благоустройства парков и скверов в городах.
</p>
<p>
	Организуем прием и утилизацию любых древесных отходов.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
