<p>
	Отходы резины образуются при производстве изделий из резины, а также при выходе из употребления и потере своих начальных свойств резинотехнических изделий.
</p>
<p>
	В своем составе резинотехнические изделия могут содержать текстильные материалы и металл.
</p>
<p>
	Переработке подлежат почти все виды резиносодержащих отходов: отработанные уплотнения, автомобильные камеры и покрышки, конвейерная ленты.
</p>
<p>
	Мы разработаем индивидуальный пакет решений для вашей компании по утилизации резинотехнических отходов.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
