<p>
	Отходы резины образуются при производстве изделий из резины, а также при выходе из употребления и потере своих начальных свойств резинотехнических изделий.
</p>
<p>
	В своем составе резинотехнические изделия могут содержать текстильные материалы и металл.
</p>
<p>
	Переработке подлежат почти все виды резиносодержащих отходов: отработанные уплотнения, автомобильные камеры и покрышки, конвейерная ленты.
</p>
<p>
	Мы разработаем индивидуальный пакет решений для вашей компании по утилизации резинотехнических отходов.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
