<p align="justify" class="MsoNoSpacing">Переработка отработанных автомобильных шин является большой проблемой для многих развитых стран. В настоящее время в мире перерабатывается всего 20% автопокрышек, вышедших из строя. </p>
 
<p align="justify" class="MsoNoSpacing">Согласно статье 301 Экологического кодекса Республики Казахстан «Запрещается принимать для захоронения на полигонах...5) целые использованные шины и их фрагменты, за исключением их применения в качестве стабилизирующего материала при рекультивации.<span class="s0"><span style="font-size: 10pt; font-family: &quot;Arial&quot;,&quot;sans-serif&quot;;"></span></span> </p>
 
<p align="justify" class="MsoNoSpacing">В Республике Казахстан используются различные технологии по переработке отработанных автопокрышек. При этом в зависимости от размера и вида отходов применяется та или иная технология их переработки, конечным этапом которой является возврат в исходное производство ценных компонентов, либо экологически безопасное уничтожение отходов.</p>
 
<p align="justify" class="MsoNoSpacing">ТОО «ПРОМОТХОД КАЗАХСТАН» принимает на утилизацию вышедшие из строя автомобильные шины любых размеров.</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>