<p>
  Наша компания накопила богатый опыт по обращению с отходами, содержащими стойкие органические загрязнители (СОЗ).
</p>
<p>
  СОЗ – это общее наименование наиболее экологически опасных органических соединений. Понятие «СОЗ» введено Стокгольмской конвенцией о стойких органических загрязнителях (ратифицирована и действует в Казахстане в соответствие с Законом о «О ратификации Стокгольмской конвенции о стойких органических загрязнителях» (28 декабря 2006 года).
</p>
<p>
  К СОЗ относятся вещества, обладающие следующими признаками:
</p>
<ul style="list-style-type: disc;">
  <li>Токсичность;</li>
  <li>Устойчивость в окружающей среде (срок полураспада более 2 мес. в водной среде);</li>
  <li>Биоаккумуляция (коэффициент накопления – более 100);</li>
  <li>Способность к трансграничному переносу (дальность переноса по воздуху – более 1000 км);</li>
  <li>Накопление в экосистемах.</li>
</ul>

<p>Список веществ, относящихся к СОЗ постоянно расширяется. В 2016 году в нем уже было 26 веществ (групп веществ).</p>
<p>
  В Казахстане обращение с СОЗ регулируется Экологическим кодексом и Правилами по обращению с СОЗ и содержащими их отходами.
</p>
<p>
  Для промышленных предприятий Казахстана наиболее актуальной является проблема обращения с отходами, содержащими полихлорированные дифенилы (ПХД), являющиеся одним из наиболее опасных видов СОЗ.
</p>
<p>
  ПХД (полихлорированные дифенилы) – это жидкие диэлектрики, высокотоксичное вещество, подлежащее изъятию из обращения и полному уничтожению до 2025 г. в соответствие с требованиями Экологического кодекса РК. Чаще всего речь идет о маслонаполненном электрооборудовании, содержащем диэлектрические жидкости c концентрацией ПХД (как правило в трансформаторном масле) более 50 мг/кг (50 ppm). В XX веке ПХД широко использовались в промышленности и, в том числе, в качестве диэлектрических жидкостей. На заводах-изготовителях только небольшая часть оборудования намеренно заполнялась ПХД, но из-за отсутствия информации об опасности ПХД, в ходе эксплуатации оборудования происходил перенос загрязнения от ПХД-оборудования в оборудование, рассчитанное на эксплуатацию с минеральным трансформаторным маслом.
</p>
<p>
  ПХД относятся к стойким органическим загрязнителям (СОЗ), и это означает, что ПХД-отходы не могут быть захоронены согласно требованиям Экокодекса. Такие отходы подлежат обезвреживанию или уничтожению. В настоящее время в Казахстане и странах СНГ нет производств, имеющих разрешение на уничтожение ПХД, так как уничтожение ПХД является чрезвычайно экологически опасным процессом из-за риска образования диоксинов – супертоксичных веществ, которые в десятки и сотни раз более токсичны по сравнению с ПХД. Единственным выходом для казахстанских предприятий является экспорт таких отходов за границу для их уничтожения.
</p> 
<p>
  Предлагаем пакет решений по сбору, хранению, транспортировке специализированным транспортом, упаковке, хранению и трансграничной перевозке ПХД-отходов для безопасной утилизации.
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>