<p>Как правило, ПХД-загрязненным оборудованием является&nbsp;<a href="#Список маслонаполненного оборудования" title="Список типов маслонаполненное электрооборудования, которое может быть загрязнено ПХД">маслонаполненное электрооборудование</a>, которое содержит трансформаторное масло или другие диэлектрические жидкости c концентрацией ПХД 50 мг/кг и более (50 ppm).&nbsp;</p>
 
<p>Очень небольшая часть электрооборудования заполнялась ПХД намеренно в ходе изготовления. Большая часть обнаруживаемого ПХД-загрязненного оборудования было произведено для использования с минеральным транформаторным маслом. Откуда же в таком оборудовании ПХД? Они туда попали непреднамеренно, &nbsp;ходе эксплуатации, из-за недостатка знаний и внимания к охране окружающей среды и здоровья людей. Такой процесс непреднамеренного загрязнения называется «перекрестным загрязнением».</p>
 
<p>Использование одной и той же технологической оснастки, приспособлений и емкостей при обслуживании «чистого оборудования» и ПХД-оборудования при рутинных операциях доливки и смены диэлектрических жидкостей приводил к загрязнению «чистого оборудования» полихлорированными дифенилами. Например, для того, что бы загрязнить один полюс высоковольтного выключателя широко распространенного типа С-35 (вес полюса около 250 кг), до концентрации выше 50 мг/кг, достаточно, что бы в него попало около 6 куб.см (9 грамм) 100% ПХД. На практике это означает, что для того, что бы загрязнить такой выключатель, достаточно использовать для перелива масла ту же воронку, шланг или бочку, которую ранее использовали для перелива ПХД-жидкостей, - оставшегося на стенках количества ПХД будет достаточно для того, чтобы концентрация ПХД превысила разрешенный предел.</p>
 
<p>Для того, что бы определить - какое оборудование является ПХД-загрязненным в Казахстане проводится обязательная ПХД-инвентаризация, в ходе которой из оборудования отбираются пробы диэлектрических жидкостей для проведения лабораторного анализа содержания в них ПХД. Пробы должны быть отобраны из всех единиц маслонаполненного оборудования, за исключением случаев, описанных в Правилах по обращению с СОЗ и отходами, их содержащими. Ниже перечислены наиболее типичные виды оборудования, которое может быть загрязнено ПХД.</p>
 
<p>Списанное оборудование, в котором обнаружено содержание ПХД 50 мг/кг и более является опасным отходом красного списка.</p>
 
<p>ПРОМОТХОД выполняет весь комплекс работ по обращению с ПХД-загрязненным оборудованием, включая его очистку, демонтаж, транспортировку, упаковку, хранение, уничтожение малогабаритного оборудования.&nbsp;</p>
 
<p style="text-align: center;"><b>Маслонаполненное электрооборудование, которое может быть загрязнено ПХД</b>
<a name="Список маслонаполненного оборудования"></a>
</p>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"> 
    <p><b>Трансформаторы и реакторы</b></p>
   </blockquote></blockquote> 
<ul> 
  <ul> 
    <ul> 
      <li>Трансформаторы силовые&nbsp;</li>
     
      <li>Трансформаторы измерительные&nbsp;</li>
     
      <li>Трансформаторы испытательные&nbsp;</li>
     
      <li>Реакторы маслонаполненные&nbsp;</li>
     </ul>
   </ul>
 </ul>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>Конденсаторы</b></blockquote></blockquote> 
<ul> 
  <ul> 
    <ul> 
      <li>Конденсаторы силовые&nbsp;</li>
     
      <li>Делители напряжения конденсаторные&nbsp;</li>
     
      <li>Конденсаторы связи&nbsp;</li>
     </ul>
   </ul>
 </ul>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>Выключатели</b></blockquote></blockquote> 
<ul> 
  <ul> 
    <ul> 
      <li>Выключатели маслонаполненные&nbsp;</li>
     
      <li>Малообъемные масляные (маломасляные) выключатели&nbsp;</li>
     
      <li>Многообъемные масляные выключатели&nbsp;</li>
     
      <li>Вакуумные выключатели с масляным охлаждением&nbsp;</li>
     </ul>
   </ul>
 </ul>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>Вводы</b></blockquote></blockquote> 
<ul> 
  <ul> 
    <ul> 
      <li>Высоковольтные вводы маслонаполненные или пропитанные маслом&nbsp;</li>
     
      <li>Высоковольтные вводы элегазовые с масляным заполнением&nbsp;</li>
     </ul>
   </ul>
 </ul>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>Другое</b></blockquote></blockquote> 
<ul> 
  <ul> 
    <ul> 
      <li>Лампы электронные силовые маслонаполненные, кнопки маслонаполненные, магнитные усилители, электроподогреватели масляные (использующие трансформаторные масла), источники испытательных токов&nbsp;</li>
     </ul>
   </ul>
 </ul>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>Оборудование для обработки трансформаторных масел</b></blockquote></blockquote> 
<ul> 
  <ul> 
    <ul> 
      <li>Насосы, маслоподогреватели, маслоосушители, фильтры, емкости и др.&nbsp;</li>
     </ul>
   </ul>
 </ul>
 <blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>	Гидравлическое оборудование, использующее трансформаторные масла в качестве гидравлической жидкости</b></blockquote><blockquote style="margin: 0px 0px 0px 40px; border: none; padding: 0px;"><b>	Системы теплопереноса (подогрева), использующие ПХД в качестве теплоносителя.</b></blockquote> </blockquote> 

<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>