<p>
	Просроченные или потерявшие свои свойства продукты питания образуются в большом количестве у торговых организаций, на предприятиях пищевой промышленности и общественного питания.
</p>
<p>
	Важно знать, что использовать просроченные продукты питания по прямому назначению нельзя. Некоторые предприниматели, чтобы сэкономить, продают просроченные товары со скидкой. Такая практика приводит к тому, что эти продукты снова оказываются или на прилавках недобросовестных продавцов после их переупаковки или переклейки ярлыков с фальшивой датой производства, или в сети общественного питания. Наверное, лишним будет говорить о том, что такой бизнес «дурно пахнет» как с моральной, так и с правовой точки зрения.
</p>
<p>
	У владельцев просроченных продуктов возникает вопрос: «Если нельзя продать, так как кто-нибудь отравится, то, может, я могу просто выкинуть эти испорченные продукты?» В таком случае мы опять сталкиваемся с той же проблемой -  «благодаря» нечестным людям просроченные продукты могут оказаться на нашем столе, в школьной столовой или в детском саду.
</p>
<p>
	Выход из этой ситуации есть. Просроченные продукты необходимо передать специализированному предприятию на уничтожение и получить официальный документ – акт уничтожения. Причем, такой документ может сопровождаться фото- и видеофиксацией процесса уничтожения. Это позволяет всем участникам процесса быть уверенными в том, что никто из нас завтра ненароком не отравится. 
</p>
<p>
	Обеспечим торговым сетям, магазинам, предприятиям пищевой промышленности и общественного питания эффективный процесс по надлежащей утилизации просроченных или испорченных продуктов питания. Мы располагаем технологиями, позволяющими безопасно утилизировать продукты питания с истекшим сроком годности без причинения вреда окружающей среде и населению с фото- и видеофиксацию процесса уничтожения и оформлением акта уничтожения.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
