<p>
	Ртуть ранее широко использовалась в различных сферах производственной, практической и научной деятельности человека. 
</p>
<p>
	В настоящее время известно свыше тысячи разнообразных областей ее применения. После появления данных о чрезвычайной токсичности ртути ее применение резко снизились, но еще не прекратилось полностью. 
</p>
<p>
	Ниже перечислены основные виды деятельности, в которых ртуть и ее соединения в той или иной мере используются и сейчас:
</p>
<ul style="list-style-type: disc;">
	<li>химическая промышленность: производство хлора и каустика, ацетальдегида, хлорвинила, полиуретанов, </li>ртутьорганических пестицидов, красок;
	<li>электротехническая промышленность: производство различных ламп, реле, сухих батарей, переключателей, </li>выпрямителей, игнитронов и др.;
	<li>радиотехническая промышленность и приборостроение: производство контрольно-измерительных приборов (термометры, </li>барометры, манометры, полярографы, электрометры), радио- и телеаппаратуры;
	<li>медицина и фармацевтическая промышленность: изготовление глазных и кожных мазей, веществ бактерицидного </li>действия, производство витамина В, изготовление зубных пломб (амальгамы серебра и меди), производство антисептического мыла;
	<li>сельское хозяйство (ядохимикаты, протравители семян, антисептики);</li>
	<li>машиностроение и вакуумная техника: производство вакуумных насосов и др.;</li>
	<li>военное дело: изготовление детонаторов, управляемых снарядов;</li>
	<li>металлургия: получение сверхчистых металлов, точное литье, амальгамирование благородных металлов.</li>
</ul>
<p>
	Ртуть относится к группе токсичных веществ 1 класса опасности. Ртутьсодержащие отходы образуются при выходе из строя изделий и приборов, в которых содержатся ртутьсодержащие соединения. При попадании ртути в окружающую среду происходит загрязнение почвы и воды. Некондиционная металлическая ртуть также является опасным отходом, требующим удаления, обезвреживания или утилизации.
</p>
<p>
	Воспользуйтесь уникальной и безопасной технологией демеркуризации ртутьсодержащие отходов. 
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
</div>