<p align="justify" class="MsoNoSpacing">Техногенная деятельность на территории Республики Казахстан внесла значительный вклад в загрязнение окружающей среды. Большие территории оказались загрязнены ртутными отходами в нескольких областях Казахстана. Кроме того, в накопителях промышленных отходов фиксируются значительные концентрации ртути и её соединений.</p>
 
<p align="justify" class="MsoNoSpacing">Наиболее крупные очаги ртутного загрязнения располагаются в Карагандинской, Павлодарской и Восточно-Казахстанской областях.</p>
 
<p align="justify" class="MsoNoSpacing">Работы по ликвидации грунтов, загрязненных ртутью имеют очень важное значение. </p>