<p>Средства индивидуальной защиты (СИЗ) - средства, используемые работником для предотвращения или уменьшения воздействия вредных и опасных производственных факторов, а также для защиты от загрязнения.</p>
<p>Средства индивидуальной защиты разделяются на классы:</p>
<ul style="list-style-type: decimal;">
<li>Одежда специальная защитная (тулупы, пальто, полупальто, накидки, халаты и т. д.)</li>
<li>Средства защиты рук (рукавицы, перчатки, наплечники, нарукавники и т. д.)</li>
<li>Средства защиты ног (сапоги, ботинки, туфли, балахоны, тапочки и т. д.)</li>
<li>Средства защиты глаз и лица (защитные очки, щитки лицевые и т. д.)</li>
<li>Средства защиты головы (каски, шлемы, шапки, береты и т. д.)</li>
<li>Средства защиты органов дыхания (респираторы, противогазы, СИЗОД, самоспасатели и т. д.)</li>
<li>Костюмы изолирующие (пневмокостюмы, скафандры и т. д.)</li>
<li>Средства защиты органов слуха (затычки, защитные наушники, беруши и т. д.)</li>
<li>Средства защиты от падения с высоты (страховочные привязи, стропы с амортизатором и без, анкерные линии, </li>блокирующие устройства и др.)
<li>Средства защиты кожных покровов</li>
<li>Средства защиты комплексные.</li>
</ul>
<p>
	После использования СИЗ на различных производствах они приобретают свойства опасных веществ, с которыми производились работы. Кроме того, некоторые СИЗ могут иметь опасные свойства в своем изначальном составе (противогазы, самоспасатели и т.п.)
</p>
<p>Все использованные СИЗ, а также СИЗ с истекшим сроком годности полежат утилизации на специализированных предприятиях.</p>
<p>Наша компания организует сбор, транспортировку и утилизацию надлежащим способом СИЗ в любых объемах.</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>