<p> Мы предлагаем услуги по уничтожению так называемых «таможенных» отходов и отходов контрафактной продукции. </p>
<p>Подлежащие уничтожению незаконно ввезенные товары, а также предметы, отнесенные к категории контрафактной продукции, инфицированные, признанные опасными для непосредственного использования, уничтожаются следующими способами:</p>
<ul style="list-style-type: disc;">
  <li><span>разрушение прессом&nbsp;</span></li>

  <li><span>измельчение в шредере&nbsp;</span></li>

  <li><span>измельчение в дробилке&nbsp;</span></li>

  <li><span>сжигание в печи инсинератора при температуре до 1200°С.</span></li>
</ul>
<p>
	Также к данной категории отходов можно отнести страховые случаи, когда товары и изделия теряют в процессе транспортировки и хранения свои первоначальные свойства и не могут быть использованы по назначению.
</p>
<p>
	Исходя из специфики данных отходов, наша компания предлагает фото и видео съемку всего процесса уничтожения, а также присутствие представителей заказчика на промышленной площадке.
</p>
<p>
	Используемые нашей компанией технологии для уничтожения «таможенных» отходов более экологичны и безопасны, нежели раздавливание гусеницами бульдозера отходов на свалках ТБО, применяемые в настоящее время. 
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>