<p>
	Использованные тара и упаковка, пожалуй, самая обширная группа отходов, которая различается по виду, объему и составу материалов. В тоже время, это самый быстро растущий сегмент производства, и, соответственно, объемы образования использованной упаковки и тары постоянно растут.
</p>
<p>Процессы создания упаковки и переработки упаковочных материалов преследуют совершенно противоположные цели:</p>
<p>
	1) производитель и потребитель хотят чтобы упаковка не билась, не ломалась, не разлагалась, не мялась, не горела и не растворялась в воде;
</p>
<p>
	2) все установки для переработки отходов рассчитаны на то, что упаковочные материалы могут быть разрушены, сожжены, уплотнены или химически разложены.
</p>
<p>
	Чтобы успешно перерабатывать эти видов отходов необходимы несколько условий:
</p>

  <ul style="list-style-type: disc;">
    <li>Раздельный сбор тары и упаковки по видам и составу материала;</li>
  
    <li>Знание опасных свойств материалов и веществ которые находились в упаковке;</li>
  
    <li>Использование современных технологий и оборудования.</li>
  </ul>

<p>
	Мы разработаем готовый пакет решений по сбору, транспортировке, хранению, переработке и утилизации всех видов тары.
</p> 
<p>
	Также мы предлагаем разработать систему управления этими видами отходов с учетом профиля вашего производства непосредственно на предприятии. 
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
