<p>
	Использованные тара и упаковка, пожалуй, самая обширная группа отходов, которая различается по виду, объему и составу материалов. В тоже время, это самый быстро растущий сегмент производства, и, соответственно, объемы образования использованной упаковки и тары постоянно растут.
</p>
<p>Процессы создания упаковки и переработки упаковочных материалов преследуют совершенно противоположные цели:</p>
<p>
	1) производитель и потребитель хотят чтобы упаковка не билась, не ломалась, не разлагалась, не мялась, не горела и не растворялась в воде;
</p>
<p>
	2) все установки для переработки отходов рассчитаны на то, что упаковочные материалы могут быть разрушены, сожжены, уплотнены или химически разложены.
</p>
<p>
	Чтобы успешно перерабатывать эти видов отходов необходимы несколько условий:
</p>

  <ul style="list-style-type: disc;">
    <li>Раздельный сбор тары и упаковки по видам и составу материала;</li>
  
    <li>Знание опасных свойств материалов и веществ которые находились в упаковке;</li>
  
    <li>Использование современных технологий и оборудования.</li>
  </ul>

<p>
	Мы разработаем готовый пакет решений по сбору, транспортировке, хранению, переработке и утилизации всех видов тары.
</p> 
<p>
	Также мы предлагаем разработать систему управления этими видами отходов с учетом профиля вашего производства непосредственно на предприятии. 
</p>
<p>
  <b>
    Предлагаем сотрудничество по надлежащей утилизации всех видов отходов в рамках действующего законодательства:
  </b>
</p>
<p>
  <b>
    Позвоните в департамент закупок прямо сейчас по телефону <a href="tel:8 (7212) 41 00 29">8 (7212) 41 00 29</a>, напишите на корпоративный e-mail <a href="mailto:info@promothod.kz">info@promothod.kz</a> или заполните форму обратной связи на главной странице. 
  </b> 
</p>
