<p>
	Удаление отходов – очень широкое понятие, которое включает в себя все возможные направления обращения с отходами производства и потребления: документирование, прием, сбор, транспортировка, временное хранение, обезвреживание, уничтожение, утилизация, захоронение, выделение и реализация полезных компонентов и т.п.</p>
<p>ТОО «ПРОМОТХОД КАЗАХСТАН» предлагает большой перечень услуг по обращению с отходами производства и потребления.</p>

<p>
	Способ удаления отходов отхода зависит от многих факторов, таких как: состав, накопленный объем, опасные свойства, габариты. Не последнюю роль играют такие факторы, как наличие экономической и экологической целесообразности утилизации того или иного отхода.
</p>

<p>
	Некоторые отходы с успехом перерабатываются у нас в Республике Казахстан с получением ценных вторичных ресурсов, другие же отходы захораниваются на полигонах без какой-либо переработки, либо просто уничтожаются.
</p>

<p>
	Целью ТОО «ПРОМОТХОД КАЗАХСТАН» является эффективное обращение с отходами производства и потребления, при котором создается минимальное воздействие на окружающую среду и возникает возможность повторного использования максимального количества отходов.
</p>