<p>
	Управление опасными отходами – многогранный процесс, который включает в себя все возможные направления обращения с отходами производства и потребления: документирование, (в том числе дефектные акты на списание основных средств и имущества), сбор, транспортировка, прием на заводе по утилизации, временное хранение, обезвреживание, уничтожение, утилизация, захоронение, выделение и реализация полезных компонентов и еще целый ряд работ, связанных с этим сложным процессом..
</p>
<p>
	Все эти услуги, а также инженерно-технические разработки для узкоспециализированных проектов, рекомендации по организации и обслуживанию контейнерных площадок для раздельного сбора опасных отходов и дальнейшего обслуживания их, может предоставить заказчикам наша компания по принципу «одного окна».  

</p>
<p>
	Достаточно поставить задачу перед нашими специалистами. Организацию процесса утилизации, исполнение и сопровождение в рамках заключенного договора мы возьмем на себя, а вам не нужно будет отвлекаться от своих повседневных дел для решения не свойственных вам задач.
</p>
<p>
	Наша цель – эффективное обращение с отходами производства и потребления, при котором создается минимальное воздействие на окружающую среду, и возникает возможность повторного использования максимального объема отходов.
Более подробную информацию по основным видам опасных отходов и способах их утилизации и переработки, вы можете посмотреть, воспользовавшись меню слева.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>
