<p>Документирование отходов – целый комплекс вопросов, решение которых наша компания берет на себя.</p>
<p>Мы разрабатываем и оформляем весь пакет документов на всех этапах процесса обращения с отходами.</p>
<p>Сюда входят: </p>
<ul>
	<li>
		паспорт опасных отходов;
	</li>
	<li>
		проект «Норматив размещения отходов» (НРО);
	</li>
	<li>
		программа управления отходами;

	</li>
	<li>
		план по управлению ПХД (полихлорированными дифенилами);

	</li>
	<li>
		программа по уничтожению отходов, в том числе содержащих стойкие органические загрязнители и др.;

	</li>
	<li>
		паспорт утилизации на каждый вид и каждую партию отходов;

	</li>
	<li>
		дефектные акты для списания основных средств и имущества компании;

	</li>
	<li>
		акты выполненных работ;

	</li>
	<li>
		фото- и видеосъемка процессов утилизации или захоронения.
	</li>
</ul>
<p>
	Также в перечень работ по документированию процесса входят: 
</p>
<ul>
<li>
		идентификация отходов (место образования, местоположение, агрегатное состояние, проявляемые виды опасности, 
</li>
<li>
	содержание опасных, особо опасных, ресурсных и ценных компонентов и др.);

</li>
<li>
	 определение степени их опасности, токсичности и классификация отходов;

</li>
<li>
	разработка мер по правильному и безопасному обращению с отходами;

</li>
<li>
	 разработка и согласование всех необходимых документов.
</li>
</ul>
<p>
	Напоминаем, что наша компания работает по принципу «одного окна». После заключения договора мы берем на себя решение всех вопросов, связанных с процессом утилизации.
</p>
<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>