<p>Документирование отходов – целый комплекс вопросов, решение которых наша компания берет на себя.</p>
<p>Мы разрабатываем и оформляем весь пакет документов на всех этапах процесса обращения с отходами.</p>
<p>Сюда входят: </p>
<ul style="list-style-type: disc;">
	<li>
		паспорт опасных отходов;
	</li>
	<li>
		проект «Норматив размещения отходов» (НРО);
	</li>
	<li>
		программа управления отходами;

	</li>
	<li>
		план по управлению ПХД (полихлорированными дифенилами);

	</li>
	<li>
		программа по уничтожению отходов, в том числе содержащих стойкие органические загрязнители и др.;

	</li>
	<li>
		паспорт утилизации на каждый вид и каждую партию отходов;

	</li>
	<li>
		дефектные акты для списания основных средств и имущества компании;

	</li>
	<li>
		акты выполненных работ;

	</li>
	<li>
		фото- и видеосъемка процессов утилизации или захоронения.
	</li>
</ul>
<p>
	Также в перечень работ по документированию процесса входят: 
</p>
<ul style="list-style-type: disc;">
<li>
		идентификация отходов (место образования, местоположение, агрегатное состояние, проявляемые виды опасности, 
</li>
<li>
	содержание опасных, особо опасных, ресурсных и ценных компонентов и др.);

</li>
<li>
	 определение степени их опасности, токсичности и классификация отходов;

</li>
<li>
	разработка мер по правильному и безопасному обращению с отходами;

</li>
<li>
	 разработка и согласование всех необходимых документов.
</li>
</ul>
<img src="https://www.promothod.kz/img/doc.jpg" alt="doc">
<p>
	Напоминаем, что наша компания работает по принципу «одного окна». После заключения договора мы берем на себя решение всех вопросов, связанных с процессом утилизации.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>