<p>
	Специалисты ТОО «Промотход Казахстан» работают над внедрением метода  биологического обезвреживания отходов на промышленной площадке ТОО «Казахстанский оператор по управлению отходами».
</p>
<p>
	Разрабатывается привязка технологии по биологическому обезвреживанию нефтесодержащих отходов (замазученные грунты, нефтешламы, шлам от зачистки резервуаров с ГСМ, почвы, загрязненные проливами ГСМ) к местным климатическим условиям.
</p>
<p>
	В планах внедрение метода биоремедиации.
</p>
<p>
	Биоремедиация загрязнённых почв и грунтов представляет собой набор технических мероприятий, основанных на применении биологических агентов для очистки почв и грунтов от поллютантов. Чаще всего для биоремедиации почв используются микроорганизмы: бактерии, грибы или растения.
</p>
<p>
	Специалистами ТОО «Промотход Казахстан» рассматривается два основных направления биоремедиации:
</p>
<ul style="list-style-type: disc;">
	<li>биоремедиация in situ. Основана на очистке среды от поллютанта без удаления загрязнённой почвы из района загрязнения. Поскольку технологии этого типа не требуют проведения землеройных работ, они являются более дешёвыми, с минимальным запылением воздуха, так как высвобождают меньше летучих поллютантов.</li>
	<li>биоремедиация ex situ. Основана на снятии слоя загрязнённой почвы и очистке её от поллютантов за пределами места загрязнения, что делает этот подход более дорогостоящим, чем биоремедиация in situ. Тем не менее, у технологий данного типа есть ряд преимуществ: они требуют меньше времени и обеспечивают полный контроль процесса очистки.</li>
</ul>

<p>
	В рамках внедряемых технологий планируется строительство опытно-промышленной площадки биоремедиации. Объем перерабатываемых нефтесодержащих отходов составит 300 куб. метров или 660 тонн.
</p>
<p>
	Также планируется проведение работ непосредственно на участках, загрязненных нефтепродуктами в теплый период года.
</p>
<p>
	Вторым направлением внедряемых технологий является переработка органических отходов (отходы пищевой промышленности и сельского хозяйства) в биогаз.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>