<p>Одним из методов обезвреживания опасных отходов является химическая нейтрализация.</p>
<p>
	ТОО «Промотход Казахстан» работает над внедрением этой технологии для уменьшения опасных свойств различных отходов, таких как:
</p>
<ul style="list-style-type: disc;">
	<li>
		Ртутьсодержащие отходы;

	</li>
	<li>
		Химические реактивы и препараты (кислоты, щелочи и др.),

	</li>
	<li>
		Некондиционные технологические жидкости, в т.ч. лакокрасочные изделия, клеи, реагенты и др.
	</li>
</ul>
<p>
	Нейтрализация (франц. neutralisation, от лат. neuter — ни тот, ни другой) это химическая реакция между веществом, имеющим свойства кислоты/щелочи, и веществом, имеющим свойства основания/кислоты, приводящая к потере характерных свойств обоих соединений. Практически нейтральными считаются растворы, имеющие pH 6,5...8,5.

</p>
<p>
	Данный метод также применим к очистке сточных вод. Нейтрализацию можно проводить различным путем: смешением кислых и щелочных сточных вод, добавлением реагентов, фильтрованием кислых вод через нейтрализующие материалы, абсорбцией кислых газов щелочными водами или абсорбцией аммиака кислыми водами. В процессе нейтрализации могут образовываться осадки.
</p>
<p>
	Выбор реагентов зависит от вида кислот, их концентрации, растворимости солей, образующихся в результате химической реакции.
</p>
<p>
	Например, для нейтрализации минеральных кислот применяется любой щелочной реагент (известковое молоко, карбонаты кальция и магния в виде суспензии).
</p>
<p>
	Химическая нейтрализация применяется для снижения токсических, горючих и взрывоопасных, коррозийных и других опасных свойств отходов. Это позволяет уменьшить степень опасности отходов и обеспечить безопасные условия труда для соблюдения требований техники безопасности и промышленной санитарии.
</p>
<p>
	Специалисты-химики непосредственно на объектах могут провести работы по разборке, первичной сортировке и подготовке к вывозу и утилизации отходов химических лабораторий и производств. Осуществить очистку и демонтаж загрязненного оборудования. 
</p>
<p>
	Собранные отходы и неликвидная продукция упаковываются в специальную тару и вывозятся на производственную базу ТОО «Казахстанский оператор по управлению отходами» для дальнейшей нейтрализации отходов.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>