<p>
	<strong>
		Разработка и внедрение новых, а также усовершенствование существующих методов переработки отходов
	</strong> является одним из приоритетных направлений развития нашей компании.
</p>
<p>
	Изучение опыта ведущих мировых предприятий по переработке и утилизации отходов, внедрение новых технологий в нашей стране, адаптация методов переработки к реалиям Казахстана стала главным направлением в работе нашей  компании с первого дня работы на рынке республики.
</p>
<p>
	В составе отходов производства и потребления много полезных вторичных ресурсов, которые извлекаются для дальнейшей переработки и реализации:
</p>
<ul>
	<li>
		Полимеры всех видов (полиэтилентерфталат, полиэтилен высокого давления, полиэтилен низкого давления, поливинилхлорид, полипропилен, полистирол и др.);

	</li>
	<li>
		Черные металлы;

	</li>
	<li>
		Цветные металлы;

	</li>
	<li>
		Резина;

	</li>
	<li>
		Бумага, картон;

	</li>
	<li>
			Стекло.
	</li>
</ul>
<img src="https://www.promothod.kz/img/pererabotka.jpg" alt="pererabotka">
<p>
	<strong>Процесс переработки отходов</strong> заключается в совокупности технологических процессов, позволяющих выделить и подготовить определенную часть отходов для дальнейшего использования.
</p>
<p>Основными процессами при переработке вторичного сырья являются:</p>
<ul>
	<li syle="text-decoration:underline;">Сортировка отходов;</li>
	<li syle="text-decoration:underline;">Дробление и разделение на фракции;</li>
	<li syle="text-decoration:underline;">Прессование.</li>
</ul>
<p>После переработки вторичное сырье реализуется специализированным предприятиям.</p>
<p>
	
То, что вы считаете отходами своего производства, может стать ценным вторичным сырьем для других предприятий. Заключая с нами договор на утилизацию отходов, вы серьезно экономите свой бюджет, так как за отходы, которые могут стать вторичным сырьем, наша компания вам обязательно заплатит.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>
