<p>
	Мы организуем прием опасных отходов на территории завода по переработке и утилизации, который находится в Караганде по адресу: улица Ушакова, строение 1а.
</p>
<p>
	Завод имеет целый ряд специализированных технологических линий, два инсинератора с системой газоочистки, производственные площади для накопления и временного хранения опасных отходов, территории для сортировки, погрузки и разгрузки транспортных средств, специальные механизмы для измельчения, прессования, перемещения и складирования, а также парк собственных машин. На заводе, единственном в своем роде на территории Казахстана, предусмотрено все для обеспечения безопасности процессов переработки и утилизации как для сотрудников предприятия, так и для окружающей среды.
</p>
<p>
	Специалисты с большим практическим опытом в сфере обращения с отходами решают любые, даже крайне сложные, комплексные задачи по обращению с отходами.
</p>
<p>
	В составе команды заводы есть инженеры, экологи, теплотехники, химики и ряд других специалистов, которые в короткие сроки разрабатывают технологию утилизации для каждой партии поступающих отходов, учитывая множество факторов и нюансов.
</p>
<img src="https://www.promothod.kz/img/priem.jpg" alt="priem">
<p>
	Завод принимает партии опасных отходов от предприятий малого, среднего и крупного бизнеса по всей территории Казахстана. Практически во всех регионах страны работают представители, которые на местах осуществляют безупречное сопровождение договоров и процессов.
</p>  
<iframe style="margin-bottom:20px;" src="https://yandex.ru/map-widget/v1/?um=constructor%3A4f10be7339f39b0a5d515eaf12123dd46976eb1cb2bac5182e262eb1215642fc&amp;source=constructor" width="100%" height="519" frameborder="0"></iframe>
<p>
		Если ваше производство находится в другом регионе Казахстана, то Вы можете обратиться, используя любой удобный для вас способ коммуникаций, в ближайшее представительство либо в центральный офис компании.
</p>


<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>

