<p>
	Безопасная <strong>транспортировка опасных отходов</strong> производства и потребления является неотъемлемой частью процесса обращения с отходами.
</p>
<p>
	Мы разрабатываем комплексные программы по вывозу отходов с территории вашего предприятия специализированным транспортом. Опытные логисты разработают самый экономичный способ загрузки транспорта и транспортировки до предприятия по переработке и утилизации отходов.  Для транспортировки отходов используется специализированный автотранспорт, отвечающий всем требованиям Республики Казахстан. Также для <strong>перевозки</strong> могут применяться специальные контейнеры и емкости под различные виды отходов.
</p>
<p>
	Весь транспорт укомплектован системами пожаротушения, реагентами для устранения разливов химических веществ, средствами индивидуальной защиты и GPS-позиционирования.
</p>
<p>
	Наши водители имеют специальный допуск к перевозке опасных грузов, а персонал, осуществляющий погрузо-разгрузочные операции, прошел специальное обучение по обращению с опасными отходами.
</p>
<p>
	Наша компания уделяет особое внимание безопасности перевозки отходов и регулярно оформляет экологическую страховку на перевозку и обращение с опасными отходами.
</p>
<p>
	Если у вас возникли вопросы по перевозке отходов с вашего предприятие на производство по переработке и утилизации, то позвоните по ниже указанным номерам.
</p>
<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>