<p>
	Безопасная <strong>транспортировка опасных отходов</strong> производства и потребления является неотъемлемой частью процесса обращения с отходами.
</p>
<p>
	Мы разрабатываем комплексные программы по вывозу отходов с территории вашего предприятия специализированным транспортом. Опытные логисты разработают самый экономичный способ загрузки транспорта и транспортировки до предприятия по переработке и утилизации отходов.  Для транспортировки отходов используется специализированный автотранспорт, отвечающий всем требованиям Республики Казахстан. Также для <strong>перевозки</strong> могут применяться специальные контейнеры и емкости под различные виды отходов.
</p>
<p>
	Весь транспорт укомплектован системами пожаротушения, реагентами для устранения разливов химических веществ, средствами индивидуальной защиты и GPS-позиционирования.
</p>
<p>
	Наши водители имеют специальный допуск к перевозке опасных грузов, а персонал, осуществляющий погрузо-разгрузочные операции, прошел специальное обучение по обращению с опасными отходами.
</p>
<p>
	Наша компания уделяет особое внимание безопасности перевозки отходов и регулярно оформляет экологическую страховку на перевозку и обращение с опасными отходами.
</p>
<p>
	Если у вас возникли вопросы по перевозке отходов с вашего предприятие на производство по переработке и утилизации, то позвоните по ниже указанным номерам.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>