<p>Наиболее эффективным и распространенным методом <strong>уничтожения отходов</strong> является сжигание при высоких температурах.</p>
 
<p>Для сжигания отходов производства и потребления ТОО «ПРОМОТХОД КАЗАХСТАН» применяет печи инсинераторные высокотемпературные. Температура в таких печах достигает выше 15000С, что позволяет уничтожать практически любые химические вещества с минимальными выбросами в атмосферу.</p>
 
<p>Другим преимуществом инсинераторных высокотемпературных печей, используемых ТОО «ПРОМОТХОД КАЗАХСТАН» является возможность утилизации не только самих отходов, но и образующегося при сжигании тепла, преобразующегося в тепловую энергию.</p>
 
<p>Инсинераторные высокотемпературные печи ТОО «ПРОМОТХОД КАЗАХСТАН» позволяют сжигать как твердые так жидкие отходы.</p>

<p>Перечень отходов, уничтожаемых в инсинераторах:</p>
  
<p>Для снижения выбросов в атмосферный воздух при <strong>уничтожении опасных отходов</strong> используется несколько ступеней очистки.</p>
 Наиболее эффективным и распространенным методом утилизации является сжигание опасных отходов в специальных инсинераторных печах, температура в которых колеблется от 1300 до 1500 градусов по шкале Цельсия в зависимости от вида уничтожаемых отходов. 

<p>
	Такой метод утилизации позволяет уничтожать практически любые виды опасных отходов, вплоть до химических с минимальными выбросами, а система газоочистки способна практически на 100% сделать их безопасными для окружающей промышленное производство территории. 
</p>
<p>
	Другим преимуществом инсинераторов  является возможность утилизации не только самих отходов, но и образующегося при сжигании тепла, которое преобразуется в тепловую энергию.
</p>
<p>
	Инсинераторные печи позволяют сжигать как твердые, так жидкие отходы.
</p>

<ul style="list-style-type: disc;"> 
	<li>Медицинские отходы;</li>
	<li>Отходы лако-красочных материалов и тары;</li>
	<li>Древесные отходы;</li>
	<li>Фильтры масленые, топливные, воздушные и их элементы;</li>
	<li>Некондиционные горючие жидкости;</li>
	<li>Промасленная ветошь;</li>
	<li>Спиртосодержащие жидкости (СОЖ);</li>
	<li>Нефтесодержащие отходы;</li>
	<li>Другие горючие материалы, изделия и жидкости;</li>
</ul>
<p>
	Для снижения выбросов в атмосферный воздух при уничтожении опасных отходов используется несколько ступеней очистки.
</p>

<!-- <img style="width:100%;max-width:400px;margin-bottom:20px;" src="/upload/uslugi/unichtozhenie-otkhodov/1.png" alt="Уничтожение опасных отходов" title="Уничтожение опасных отходов"> -->
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel:8 708 439 53 00">8 708 439 53 00</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>