<p>
	Существует немало видов опасных отходов, которые в процессе обращения требуют наличие надежной упаковки, прежде чем их можно будет транспортировать, временно хранить и утилизировать.
</p>
<p>
	Самый распространенный пример – это медицинские отходы. Их собирают в одноразовые контейнеры и пакеты, для того чтобы исключить контакт с персоналом, занимающимся транспортировкой и утилизацией. Медицинские отходы потенциально могут быть инфицированы, и контакт с ними очень опасен.
</p>
<p>
	Мы являемся ведущими разработчиками методов и механизмов упаковки опасных отходов, а также владеем информацией о заводах-производителях, качестве того или иного вида упаковки и всех необходимых расходных материалах.
</p>

 
<img style="width:70%" src="/upload/uslugi/upakovka-otkhodov/1.png" alt="Упаковка опасных отходов" title="Упаковка опасных отходов">
 
<p>
	При транспортировке отходов, содержащих полихлорированные дифенилы (ПХД), применяется специальная сертифицированная упаковка. В настоящее время в Республике Казахстан нет технологических мощностей, способных уничтожать отходы, содержащие ПХД, и единственным способом избавиться от этих опасных веществ является трансграничная перевозка в страны европейского союза для утилизации.
</p>
<p>
	Наша компания имеет устойчивые связи со своими зарубежными деловыми партнерами во Франции и Бельгии, договоры с которыми позволили вывезти на переработку и утилизацию из Казахстана десятки тонн особо опасных ПХД-отходов. Мы выполняем полный перечень услуг по упаковке, транспортировке, временному хранению, таможенному оформлению, трансграничной перевозке и уничтожению ПХД-содержащих отходов.
</p>

 
<img style="width:70%" src="/upload/uslugi/upakovka-otkhodov/2.png" alt="Упаковка отходов в Караганде и Казахстане" title="Упаковка отходов в Караганде и Казахстане">

<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>