<p>
	На предприятиях, в жилых и офисных помещениях периодически происходят ситуации, приводящие к разливам опасных отходов. К примеру, в квартире разбился ртутный термометр, на автозаправке разлили ГСМ, мазут вылился на землю на стоянке транспорта, порывы на нефтепроводах, аварийные выбросы и сбросы на заводах и т.п.
</p>
<p>
	Казалось бы, ну с кем не бывает, а если задуматься, то в обычном бытовом термометре содержится около 2 граммов ртути. Два грамма ртути, вроде немного, но если учесть, что предельно допустимая концентрация в воздухе жилых помещений составляет всего 0,0003 мг/м3, то складывается опасная для жизни ситуация. Вы и ваши близкие будут ежедневно вдыхать пары ртути, которые не выводятся из организма, более того, могут стать причиной тяжелых отравлений и множества хронических заболеваний.
</p>
<p>
	Наша компания организовала службу по устранению разливов химических веществ, которая применяет в своей работе специфические материалы и оборудования. Для устранения разливов нефтепродуктов применяется адсорбент способный впитывать ГСМ. Для работы с ртутными загрязнениями применяются демеркуризационные наборы. Для разливов кислот и щелочей используют химические наборы.
</p>
<p>
	Служба оснащена специализированным транспортом, позволяющим оперативно выезжать на места аварий. Весь персонал прошел подготовку по работе с опасными химическими веществами и имеет средства индивидуальной защиты.
</p>
<p>
	Если часть химических веществ все же просочилась в почву, наша компания может провести работы по ликвидации последствий разливов химических веществ путем снятия и обезвреживания загрязненного грунта.
</p>
<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>