<p>
	На предприятиях, в жилых и офисных помещениях периодически происходят ситуации, приводящие к разливам опасных отходов. К примеру, в квартире разбился ртутный термометр, на автозаправке разлили ГСМ, мазут вылился на землю на стоянке транспорта, порывы на нефтепроводах, аварийные выбросы и сбросы на заводах и т.п.
</p>
<p>
	Казалось бы, ну с кем не бывает, а если задуматься, то в обычном бытовом термометре содержится около 2 граммов ртути. Два грамма ртути, вроде немного, но если учесть, что предельно допустимая концентрация в воздухе жилых помещений составляет всего 0,0003 мг/м3, то складывается опасная для жизни ситуация. Вы и ваши близкие будут ежедневно вдыхать пары ртути, которые не выводятся из организма, более того, могут стать причиной тяжелых отравлений и множества хронических заболеваний.
</p>
<img src="https://www.promothod.kz/img/razl.jpg" alt="Упаковка опасных отходов" title="Упаковка опасных отходов">
<p>
	Наша компания организовала службу по устранению разливов химических веществ, которая применяет в своей работе специфические материалы и оборудования. Для устранения разливов нефтепродуктов применяется адсорбент способный впитывать ГСМ. Для работы с ртутными загрязнениями применяются демеркуризационные наборы. Для разливов кислот и щелочей используют химические наборы.
</p>
<p>
	Служба оснащена специализированным транспортом, позволяющим оперативно выезжать на места аварий. Весь персонал прошел подготовку по работе с опасными химическими веществами и имеет средства индивидуальной защиты.
</p>
<p>
	Если часть химических веществ все же просочилась в почву, наша компания может провести работы по ликвидации последствий разливов химических веществ путем снятия и обезвреживания загрязненного грунта.
</p>
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>