<p><strong>Услуга по накоплению и временному хранению отходов позволяет своевременно вывозить небольшие партии опасных отходов с предприятий, накапливать их на складах завода для формирования достаточных объемов с последующей отправкой для утилизации (в случае с ПХД-отходами) за рубеж, либо для экономически целесообразной, энергосберегающей переработки и утилизации непосредственно на месте, либо для захоронения на специализированном полигоне.</strong> </p>
<p>
	Сроки временного хранения отходов составляют не более трех лет до их восстановления или переработки или не более одного года до их захоронения.
</p>
<p>
	Наша компания предлагает комплекс услуг по сопровождению исполнения договоров <strong>по накоплению и временному хранению опасных отходов.</strong>
</p>
<p>
	Мы разработаем специальный проект по организации мест временного хранения и накопления отходов на территории вашего предприятия: полный цикл работ от составления и согласования разрешительной документации на площадки временного хранения отходов до установки контейнеров для сбора и накопления всех типов промышленных и бытовых отходов. Либо обеспечим временное хранение опасных отходов на специально оборудованном складе. Последний вариант актуален, если предприятию не выгодно оборудовать места временного хранения отходов по тем или иным причинам, а контролирующие органы требуют этого под угрозой применения штрафных санкций. 
</p>
<p>
	Склад временного хранения пестицидов и стойких органических загрязнителей (СОЗ), позволяющий сторонним организациям временно хранить ПХД-содержащие отходы до момента передачи на уничтожение, успешно функционирует с 2014 года.
</p>
<div style="display:flex;align-items:flex-start;flex-wrap:wrap;margin-bottom:20px;">
<img src="/upload/uslugi/vremennoe-khranenie-otkhodov/1.png" alt="Временное хранение опасных отходов" title="Временное хранение опасных отходов">
<img style="max-height:300px;" src="/upload/uslugi/vremennoe-khranenie-otkhodov/2.png" alt="Временное хранение отходов в Караганде и Казахстане" title="Временное хранение отходов в Караганде и Казахстане">
</div>
<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>
