<div class="text-box">
		
				<div class="text-3">
			  
<p align="justify" class="MsoNormal">В данном разделе мы хотели бы познакомить Вас с наиболее значимыми и интересными проектами, которые реализовывала наша компания.</p>
 
<p align="justify" class="MsoNormal">В 2013 году ТОО «ПРОМОТХОД КАЗАХСТАН» реализовало <u><b>проект по утилизации (уничтожению) химических отходов</b></u>, заказчиком которого выступило ГУ «Отдел жилищно-коммунального хозяйства, пассажирского транспорта и автомобильных дорог Акимата города Костаная».</p>
 
<p align="justify" class="MsoNormal">Особенность данного проекта в том, что химические отходы образовались в результате истечения срока годности исходного сырья для производства сверхпрочной нити и волокнисто-пленчатых полимерных связующих «ARNIX». Производство данных изделий планировалось запустить в 2009 году в г. Костанай, но в итоге проект не реализовали, а купленное сырье превратилось в опасные химические отходы:</p>
 
<ul style="list-style-type: disc;">
  <li>ДМАА (N,N – диметилацитамид);</li>

  <li>ДЭА (диэтиламин безводный);</li>

  <li>МФДА (мета-фенилендиамин);</li>

  <li>ДХАИК (дихлорангидрид изофталевой кислоты).</li>
</ul>
 
<p align="justify" class="MsoNormal">Специалисты ТОО «ПРОМОТХОД КАЗАХСТАН» провели необходимые исследования и разработали технологию уничтожения химических отходов. Разработанная техническая документация прошла все необходимые санитарные и экологические экспертизы, после чего проект был удачно реализован. </p>
 
<p align="justify" class="MsoNormal">В 2014 году был реализован проект по уничтожению некондиционного ракетного топлива ТГ-02 (Самин), заказчик РГП «Казарнаулыэкспорт (Казспецэкспорт)» Министерства обороны Республики Казахстан.</p>
 
<p align="justify" class="MsoNormal">ТГ-02&nbsp;(по&nbsp;<a title="ГОСТ" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/wiki/%D0%93%D0%9E%D0%A1%D0%A2">ГОСТ</a>&nbsp;17147-80 или ВТУ № ЕУ-66-54 МХП, сокращение от&nbsp;«Топливо ГИПХ-02», также несекретное название&nbsp;— «продукт&nbsp;Самин»)&nbsp;— горючее, являющееся смесью технических&nbsp;<a title="Изомер" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/wiki/%D0%98%D0%B7%D0%BE%D0%BC%D0%B5%D1%80">изомерных</a> <a title="Ксилидин (страница отсутствует)" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/w/index.php?title=%D0%9A%D1%81%D0%B8%D0%BB%D0%B8%D0%B4%D0%B8%D0%BD&amp;action=edit&amp;redlink=1">ксилидинов</a>&nbsp;и технического&nbsp;<a title="Триэтиламин" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/wiki/%D0%A2%D1%80%D0%B8%D1%8D%D1%82%D0%B8%D0%BB%D0%B0%D0%BC%D0%B8%D0%BD">триэтиламина</a>&nbsp;и представляет собой легкоподвижную маслянистую жидкость от желтого до темно-коричневого цвета с характерным для&nbsp;<a title="Амины" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/wiki/%D0%90%D0%BC%D0%B8%D0%BD%D1%8B">жирных аминов</a>&nbsp;запахом. По своим токсикологическим характеристикам относится к третьему&nbsp;<a title="Класс опасности" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/wiki/%D0%9A%D0%BB%D0%B0%D1%81%D1%81_%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8">классу опасности</a>&nbsp;(<a title="Предельно допустимая концентрация" href="https://web.archive.org/web/20191216104605/https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE_%D0%B4%D0%BE%D0%BF%D1%83%D1%81%D1%82%D0%B8%D0%BC%D0%B0%D1%8F_%D0%BA%D0%BE%D0%BD%D1%86%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D1%86%D0%B8%D1%8F">ПДК</a>&nbsp;составляет 3 мг/м³).</p>
 
<p align="justify" class="MsoNormal">Интересный факт, состав горючего ТГ-02 разработан ещё в Германии в годы второй мировой войны и имел немецкое название&nbsp;— «Тонка-250». Использовался на ряде крылатых и баллистических ракет, а также на ракетах-носителях.</p>
 
<p align="justify" class="MsoNormal">Применяется в качестве компонента ракетного топлива для&nbsp;жидкотопливных ракетных двигателей, в паре с окислителями на основе азотной кислоты, при контакте с которыми самовоспламеняется.</p>
 
<p align="justify" class="MsoNormal">В настоящее время жидкотопливные ракетные двигатели выводятся из оборота как устаревшие. Запасы топлива ТГ-02 хранятся еще с середины 20 века и потеряли часть своих свойств, вследствие чего переведены в разряд отходов.</p>
 
<p align="justify" class="MsoNormal">Технология уничтожения некондиционного топлива ТГ-02 была разработана специалистами ТОО «ПРОМОТХОД КАЗАХСТАН» и прошла все экологические и санитарные экспертизы. Проект успешно реализован в 4 квартале 2014 года.</p>
 
<p align="justify" class="MsoNormal">В 2014-2015 гг. ТОО «ПРОМОТХОД КАЗАХСТАН» принимало участие в проекте «Разработка и Выполнение Комплексного Плана по Управлению ПХД в Казахстане».</p>
 
<p align="justify" class="MsoNormal">В рамках реализации данного проекта ТОО «ПРОМОТХОД КАЗАХСТАН» выполняло следующие виды работ:</p>
 
<div align="justify">
  <ul style="list-style-type: disc;">
    <li>Упаковка ПХД содержащих конденсаторов (далее Отходов) согласно требований ЕС;</li>
  
    <li>Транспортировка Отходов на склад временного хранения в г. Караганда;</li>
  
    <li>Таможенное оформление Отходов для трансграничной перевозки для уничтожения на заводе TREDI, Франция.<span>&nbsp; </span><span>&nbsp;</span></li>
  </ul>
</div>
 
<p align="justify" class="MsoNormal">Для успешной реализации проекта ТОО «ПРОМОТХОД КАЗАХСТАН» впервые в Республике Казахстан построило «Склад временного хранения ПХД содержащих отходов». Были проведены все процедуры согласований и экспертиз.</p>
 
<p align="justify" class="MsoNormal">Сбор и упаковка ПХД содержащих отходов проводилась на крупнейших предприятиях Республики Казахстан: АО «АрселорМиттал Темиртау», АО «Транснациональная компания «Казхром», АО «Алатау Жарык Компаниясы», АО «Восточно-Казахстанская региональная компания» и др. </p>
 
<p align="justify" class="MsoNormal">В рамках таможенного оформления были получены следующие документы:</p>
 
<ul style="list-style-type: disc;">
  <li>Разрешение Франции на ввоз опасных отходов;</li>

  <li>Разрешение Министерства Энергетики Республики Казахстан на вывоз опасных отходов;</li>

  <li>Лицензия на экспорт отдельных видов товаров от Министерства по инвестициям и развитию Республики Казахстан;</li>

  <li>А также, другие таможенные документы.</li>
</ul>
 
<p align="justify" class="MsoNormal">Результатом работ является уничтожение 160 тонн опасных ПХД содержащих отходов. Также большое значение имеет ввод в эксплуатацию «Склада временного хранения ПХД содержащих отходов», который может в дальнейшем использоваться для других проектов по уничтожению опасных отходов. </p>
 
<p align="justify" class="MsoNormal">Специалисты ТОО «ПРОМОТХОД КАЗАХСТАН» приобрели богатый опыт работы с европейскими компаниями, занимающимися транспортировкой и уничтожением опасных отходов.<span>&nbsp;&nbsp;&nbsp; </span></p>
 					</div>
				</div>