<p>
	Одним из методов утилизации опасных отходов является их захоронение. 
</p>
<p>
	Мы стремится максимально снизить объем отходов, которые подлежат захоронению, путем извлечения вторичного сырья.
</p>
<p>
	Захоронению на специальных полигонах подлежат отходы, которые не подлежат принятым способам переработки и утилизации из-за отсутствия технологии либо по причине экономической нецелесообразности.
</p>
<p>
	Наши специалисты готовы проконсультировать вас в любое время, включая выезд на предприятие. Они ответят на все вопросы и разработают индивидуальную программу по видам опасных отходов.
</p>
<p>
	Компания возьмет на себя реализацию всех этапов обращения с отходами, включая захоронение опасных отходов, либо продуктов переработки и утилизации на специальном полигоне.
</p>
<p>
	Корпоративный e-mail компании: <a href="mailto:info@promothod.kz ">info@promothod.kz </a>
</p> 
<p>
	Call-center <a href="tel:8 708 439 53 00">8 708 439 53 00</a>
</p>
<p>
	Департамент закупок компании: <a href="tel:8 7212 42 42 11">8 7212 42 42 11</a>
</p>