<p>
	Одним из методов утилизации опасных отходов является их захоронение. 
</p>
<p>
	Мы стремится максимально снизить объем отходов, которые подлежат захоронению, путем извлечения вторичного сырья.
</p>
<p>
	Захоронению на специальных полигонах подлежат отходы, которые не подлежат принятым способам переработки и утилизации из-за отсутствия технологии либо по причине экономической нецелесообразности.
</p>
<p>
	Наши специалисты готовы проконсультировать вас в любое время, включая выезд на предприятие. Они ответят на все вопросы и разработают индивидуальную программу по видам опасных отходов.
</p>
<p>
	Компания возьмет на себя реализацию всех этапов обращения с отходами, включая захоронение опасных отходов, либо продуктов переработки и утилизации на специальном полигоне.
</p>
<img src="https://www.promothod.kz/img/zahoron.jpg" alt="">
<div class="contact_block">
<p>
    <b>Call-center компании: <a href="tel: 8 7212 41 00 29"> 8 7212 41 00 29</a></b>
  </p>
  

  <p>
    <b>Департамент закупок компании: <a href="tel:+7 7212 42 42 11">+7 7212 42 42 11</a></b>
  </p>
  

  <p>
    <b>Корпоративный e-mail компании: <a href="mailto:info@promothod.kz">info@promothod.kz</a> </b>
  </p>


  <p>
    <b>    Или закажите услугу прямо сейчас, воспользовавшись специальной кнопкой на главной странице сайта – так запрос будет обработан значительно быстрее.</b>
  </p>


  <p>
    <b>
      Внимание! Разработка индивидуального коммерческого предложения по вашей заявки может занять от трёх до пяти рабочих дней в связи с высокой загруженностью специалистов.
    </b>
  </p> 


  <p>
    <b>Заранее благодарим вас за понимание.</b>
  </p>
</div>
  </div>